{"id_art": "56b2bb4797211d1aa05aef5a75de2d81", "title": "Valeo 48V : une voiture electrique a 7.500 euros", "newspaper": "FuturaSciences", "author": ["Marc Zaffagni"], "date_publi": "2018-01-12", "content": "L'equipementier francais Valeo a profite du CES (Consumer Electronics Show) pour presenter un prototype de citadine electrique biplace dotee d'une autonomie de 100 km. Cette voiture destinee au marche chinois sera vendue au tarif de 7.500 euros.Une voiture electrique taillee pour la ville, legere, tres compacte, rechargeable en moins de quatre heures, avec juste ce qu'il faut de puissance et un tarif sous la barre des 10.000 euros, bref, une Smart en version electrique, mais en beaucoup plus abordable : ce portrait-robot quasi ideal va prendre forme grace a Valeo. L'equipementier francais est venu au Consumer Electronics Show (CES) avec un prototype de citadine electrique biplace baptisee 48V qu'il compte commercialiser en Chine pour un prix (avec subventions) equivalent a 7.500 euros.La 48V utilise un systeme de propulsion electrique basse tension avec recuperation d'energie au freinage developpe par Valeo qui, selon l'entreprise, est << 20 % plus economique que les solutions haute tension existantes >>. Ne pesant que 600 kg, la voiture est equipee d'une batterie lithium-ion de 14 kWh qui lui confere une autonomie de 100 km. Elle peut atteindre 100 km/h en vitesse de pointe, largement suffisant pour des trajets interurbains quotidiens. Valeo, qui a developpe cette voiture sur la base d'un modele chinois existant en collaboration avec l'universite Jiao-tong de Shanghai, ne compte pas se muer en constructeur automobile. La 48V, qui prendra vraisemblablement un autre nom, sera assemblee par des marques automobiles tierces. L'equipementier vise en priorite le marche chinois qui represente un potentiel colossal. En effet, les autorites ont decide de mettre le cap sur les transports electriques et encouragent son developpement. Selon Valeo, 80.000 bornes de recharge existent deja en Chine et 800.000 sont a venir.Le gouvernement chinois a decide que les vehicules a energies renouvelables devraient representer 12 % des ventes annuelles a l'horizon 2020. Le prix sera donc un levier essentiel pour pousser la democratisation de la voiture electrique. Les constructeurs chinois, qui disposent d'une puissance industrielle colossale, seront les moteurs de cette baisse tarifaire. Valeo semble bien place pour en profiter.", "theme": "tech"}