{"id_art": "69ce54584e6c3b62f2d0c2be8eec32be", "title": "Punaises de lit : comment s'en debarrasser efficacement ?", "newspaper": "FuturaSciences", "author": ["Par Agnes Roux, Futura"], "date_publi": "2017-01-12", "content": "A Marseille, depuis plusieurs semaines, en ce debut 2018, le quartier de la Belle de Mai rencontre un probleme avec des punaises de lit ; recemment, celles-ci sont allees jusqu'a infester l'hopital de la Timone... Face a une invasion de punaises de lit, un protocole strict doit etre mis en place, faisant souvent intervenir des societes de desinfection pour la lutte chimique. Pascal Delaunay, entomologiste medical et parasitologue au CHU de Nice, a explique a Futura les differentes etapes a suivre pour s'en debarrasser.Article paru le 11 decembre 2013Bien connues avant la seconde guerre mondiale, les punaises de lit avaient cesse de hanter nos nuits des les annees 1950. En effet, l'amelioration des conditions d'hygiene et l'apparition d'insecticides puissants avaient permis de les exterminer dans les pays developpes.C'etait trop beau... << Depuis la fin des annees 1990, elles font leur grand retour, explique Pascal Delaunay. La resistance aux insecticides autorises pourrait expliquer cette recrudescence. >> De plus, l'augmentation des flux de voyageurs leur a permis de migrer vers de nouveaux endroits par le biais des bagages. On les trouve dorenavant dans de nombreux lieux de vie a travers le monde, comme les hotels, les hopitaux, les maisons de retraite et les ecoles. Selon le specialiste, lors d'un sejour a risque, si vous avez ete pique durant votre sommeil, il est judicieux de laver les vetements immediatement apres leur retrait de la valise.Les punaises de lit sont des insectes parasites avides de sang humain. Elles possedent un appareil buccal concu pour piquer et sucer le sang sous la peau. Grace a cette seringue, elles percent la peau et injectent un peu de salive contenant un anesthesiant et un anticoagulant qui fluidifie le sang. Et c'est parti pour le festin... La punaise nous laisse alors un souvenir desagreable, de petits boutons rouges qui grattent. << Un dermatologue peut prescrire une creme cutanee qui soulage les demangeaisons >>, indique Pascal Delaunay.Les punaises de lit peuvent prelever du sang contamine par des agents infectieux. Cependant, aucune donnee ne montre a ce jour qu'elles sont capables de les multiplier puis de les injecter dans une autre personne. Le specialiste insiste : << elles ne nous transmettent donc aucune maladie >>.N'importe quelle habitation peut etre colonisee, et ce quel que soit son niveau d'hygiene. Si cela arrive, il convient de suivre un procede en cinq ou six etapes pour les exterminer, que Pascal Delaunay a detaillees.Vous l'aurez compris, face aux punaises de lit, la lutte doit etre sans merci, et une surveillance reguliere doit etre mise en place pour les lieux d'hebergement. Des equipes de recherche travaillent sur le developpement de nouveaux moyens de desinfection, par attraction hormonale par exemple.", "theme": "sante"}