{"id_art": "da5794c58f6996668cdf58f40a3285fa", "title": "Neige au Sahara, grand froid aux Etats-Unis : la meteo devient-elle folle ?", "newspaper": "FuturaSciences", "author": ["Xavier Demeersman"], "date_publi": "2018-01-12", "content": "2018 vient a peine de commencer et l'annee est deja marquee par plusieurs episodes meteorologiques extremes dans divers endroits du monde. Que ce soit dans l'hemisphere nord, ou l'hiver qui vient de commencer sevit durement en Amerique du Nord ; ou dans l'hemisphere sud, particulierement en Australie ou l'ete commence sous une chaleur ecrasante (47,3 degC pres de Sydney). Caprices de la meteo ou consequences du dereglement climatique ?La France a essuye une redoutable tempete les premiers jours de 2018. Eleanor a fait au moins sept victimes et laisse dans son sillage des inondations et d'importants degats materiels causes par des rafales de vent a plus de 100 km/h. Plusieurs de nos voisins europeens ont aussi ete frappes.Ces derniers jours, il est tombe dans les Alpes jusqu'a 1,90 metre de neige fraiche en quelques heures pres de la frontiere italienne. En Savoie, la neige arrivait jusqu'aux epaules, avec une couche atteignant 1,60 metre. Les photos et les videos partagees sur les reseaux sociaux sont impressionnantes.De la neige, il en est tombe dans un endroit ou l'on n'a pas l'habitude d'en voir..., un environnement connu pour son aridite : le Sahara. Bien sur, il n'a pas neige partout dans le plus grand desert de sable du monde, ce weekend, mais en particulier dans le Sahara algerien. C'est toujours avec etonnement et un certain emerveillement que l'on decouvre ces images de dunes de sable rouge orange qui ondulent a perte de vue, et recouvertes, une fois n'est pas coutume, d'un leger manteau blanc.Quoique ce ne serait pas si exceptionnel dans cette region situee au pied de l'Atlas. La neige n'y aurait tenu qu'une journee. La derniere fois que les habitants de la region ont vu de la neige, c'etait il y a un peu plus d'un an, en decembre 2016. Faut-il s'attendre a davantage de precipitations et de neige dans le Sahara avec le changement climatique ? Ce ne serait pas impossible selon une etude de 2016. Le desert pourrait reverdir.Ce debut d'hiver 2017-2018 se montre feroce et meme meurtrier dans la moitie est de l'Amerique du Nord ou une vague de grand froid sevit depuis le 28 decembre dernier. Le Canada a plusieurs fois lance des alertes au froid extreme. Aux Etats-Unis, le Minnesota a enregistre des -45 degC ! Le 2 janvier, a Sioux City dans l'Iowa, la temperature est descendue jusqu'a -33 degC. New York a battu des records : -15 degC ; Chicago aussi pour le Nouvel An : -17 degC. Heureusement, un redoux est annonce dans les prochains jours.Le froid a touche aussi la Floride ou il a neige pour la premiere fois depuis 30 ans. Des iguanes sont tombes des arbres, geles. D'autres animaux ont souffert, comme des requins retrouves sur des plages de Cape Cod, dans le Massachusetts, saisis par le froid. Des scientifiques ont pu sauver des tortues marines, egalement surprises par les basses temperatures dans cette region. Une video devenue virale montre comment des alligators survivent dans les eaux gelees d'un etang en Caroline du Nord. Ils ne sont pas morts mais dans un etat de << brumation >>.Une enorme tempete hivernale surnommee bomb cyclone par les Americains s'est abattue sur l'est des Etats-Unis le 4 janvier. Sur le littoral, des vagues geantes ont provoque des inondations historiques dans la region de Boston ou le froid n'a rien arrange a la situation. Le froid fut ressenti jusque dans les Caraibes. Certes pas avec la meme intensite qu'au Quebec.Pendant ce temps, l'Arizona, au contraire, connaissait son plus doux debut d'annee. La Californie, qui a fait face en decembre 2017 au plus terrible incendie de son histoire, vient d'etre frappee par des coulees de boue devastatrices qui ont fait 17 morts et detruit des centaines de maisons.Dans l'hemisphere sud, c'est plutot l'ete qui fait parler de lui et fait des victimes. En particulier en Australie ou le 7 janvier, des records historiques ont ete enregistres pres de Sidney : 47,3 degC. Une vague de chaleur brutale qui a deja provoque la mort par hyperthermie de centaines de chauves-souris. << Leur cerveau frit et elles deviennent incoherentes >> a declare Cate Ryan, presente sur place dans le parc de Saint Helens et interrogee par la presse locale. De nombreux volontaires ont avec elle essaye d'en sauver en les hydratant. 90 % des victimes recensees etaient de jeunes sujets.Une catastrophe ecologique a laquelle s'ajoutent des incendies. Malheureusement, ce n'est pas la premiere fois qu'une canicule frappe l'Australie. Le 10 janvier, on apprenait que 2017 fut sa troisieme annee la plus chaude jamais recensee. Et ce n'est pas pres de s'arreter car les temperatures continuent d'augmenter. Les animaux et aussi les plantes sont en premiere ligne du dereglement climatique en cours.", "theme": "planete"}