{"id_art": "8894b0a13be33aa247f08395a3836daf", "title": "La station spatiale chinoise Tiangong-1 va retomber sur Terre sous controle", "newspaper": "FuturaSciences", "author": ["Remy Decourt"], "date_publi": "2018-01-16", "content": "Arrive en fin de vie, le module orbital Tiangong-1 sera desorbite d'ici quelques mois. L'agence spatiale chinoise affirme en avoir le controle et garantit que cette rentree se fera sans risque. Toutefois, si ce controle avait ete perdu (comme le bruit en a couru), ou retrouve recemment, il est peu probable que la communication officielle en aurait fait mention.Finalement, le module orbital Tiangong-1 est bien sous-controle. C'est du moins ce qu'affirme Zhu Congpeng, un des responsables du programme Tiangong-2 de la CASTC (China Aerospace Science and Technology Corporation). Il a aussi precise que les informations indiquant que l'Agence spatiale nationale chinoise (CNSA) avait perdu son controle << ont ete extremement exagerees >>. Cependant, jamais la CNSA ne les a confirmees ni dementies.Aujourd'hui, les dernieres informations rendues publiques indiquent que le module tourne autour de la Terre sur une orbite moyenne d'environ 286,5 kilometres, inclinee a 42,85 degres, avec un perigee a 272,6 km et un apogee a 300,4 km. Sa rentree est prevue au premier semestre, peut-etre en mars.Cette rentree sera controlee, c'est-a-dire que la trajectoire du module sera maitrisee, en particulier l'angle d'incidence au moment de la penetration dans les hautes couches de l'atmosphere. Cette trajectoire est calculee de maniere a amener le point impact dans une zone de l'ocean Pacifique sud inhabitee et sans trafic maritime. Cette zone, aussi connue sous le nom de cimetiere spatial, se situe a quelque 1.500 km au nord de l'Antarctique et 2.500 km a l'est des cotes de la Nouvelle-Zelande.Cette trajectoire est aussi calculee pour minimiser la surface d'impact au sol sur laquelle tombent les debris non detruits lors de la rentree dans l'atmosphere. Un peu moins de 10 % de la masse du Tiangong-1 pourrait tomber dans l'ocean.Cette rentree sera suivie notamment par le Comite de coordination inter-agences sur les debris spatiaux (IADC). Ce sera l'occasion d'obtenir des donnees sur la facon dont se comportera la Station spatiale internationale lorsqu'elle sera desorbite, en totalite ou en partie. Les modeles mathematiques utilises pour simuler autant que faire se peut la rentree de ce complexe orbital pourront peut-etre etre ameliores.Article de Jean-Luc Goudet publie le 24/10/2017Descendu autour de 300 km d'altitude, le module orbital Tiangong-1, d'une masse de huit tonnes, est livre a lui-meme depuis l'automne 2016. Comme nous l'indiquions, les calculs prevoyaient alors une rentree dans l'atmosphere dans les dernieres semaines de 2017. Ils sont toujours valables... Peut-etre le plongeon aura-t-il lieu debut 2018. Quant a savoir ou, ce ne sera possible qu'au tout dernier moment. Quelques explications ne sont pas superflues...La descente incontrolee de la station chinoise desaffectee Tiangong-1 se poursuit inexorablement depuis septembre 2016. Cet engin de plus de huit tonnes tourne autour de la Terre avec une orbite dont l'inclinaison par rapport a l'equateur est d'environ 45deg. Aucun propulseur n'etant operationnel a bord, ce gros module voit son altitude et sa vitesse diminuer du fait du frottement de l'air, rare mais present. La Station spatiale internationale elle-meme (a environ 400 km) doit etre regulierement rehaussee. C'est en cela que la descente est incontrolee : c'est la tres haute atmosphere qui decidera du moment du plongeon final.De nombreux medias parlent de << chute libre >> mais le terme est bien sur inapproprie puisque toute orbite est, physiquement parlant, une chute libre. La Lune est en chute libre... Celle de Tiangong, en revanche, va finir prochainement. Aux dernieres nouvelles, la petite station (un module, en fait) decrit une orbite elliptique dont le perigee (point le plus proche de la Terre) est passe sous les 300 km debut octobre. L'apogee (le point le plus eloigne) est a 325 km.Aucune prevision fiable n'est connue aujourd'hui, ni pour la date du plongeon final ni (encore moins) pour la localisation du point de chute. Depuis septembre 2016, les estimations indiquent les derniers mois de 2017, voire debut 2018 (lire ci-dessous l'analyse complete). Comme nous l'indiquions a l'epoque, la descente peut etre suivie sur le site Satflare. Nous reproduisons ici les dernieres courbes montrant l'evolution de la descente.Article de Remy Decourt publie le 27 septembre 2016Au-dessus de nos tetes, tourne le module chinois Tiangong-1. Cette structure de plus de 8 tonnes et mesurant plus de 10 metres est hors de controle. Lorsqu'elle tombera sur Terre courant 2017, des morceaux d'une centaine de kilogrammes risquent de s'ecraser au sol... ou plutot dans l'ocean.Le lancement reussi du module orbital Tiangong-2, survenu le 8 septembre 2016, ne doit pas faire oublier que, depuis plusieurs mois, la Chine a perdu le controle de Tiangong-1. Il est aujourd'hui en orbite a 358 kilometres et, chaque jour, il perd plusieurs metres d'altitude. L'orbite terrestre contient des milliers de satellites et quelques etages de lanceurs hors de controle mais ces satellites en fin de vie n'ont pas une masse de plus de 8 tonnes et ne mesurent pas plus de 10 metres comme c'est le cas de Tiangong-1 !Lance en septembre 2011, ce module inhabite est reste operationnel durant deux ans au cours desquels trois missions Shenzhou, dont deux etaient habitees, sont venues s'amarrer. Il a surtout ete utilise pour experimenter le rendez-vous automatique et la vie dans l'espace, quand les equipages des missions Shenzhou 9 et 10 ont sejourne a bord du module orbital. Cette mini-station de 8 tonnes devrait effectuer une rentree destructive non controlee dans la seconde moitie de l'annee 2017. Vous pouvez suivre chaque jour son evolution autour de la Terre en consultant le site Internet Satflare.Le risque de degats ou d'assommer quelqu'un est reduit mais il existe tout de meme. En effet, si la plupart des parties du module devraient se desintegrer et partir en fumee lors de la rentree atmospherique, quelque 10 % de sa structure, dont ses moteurs et des morceaux de 100 kilogrammes, pourraient retomber au sol. Par ailleurs, il ne sera possible de predire exactement ou tomberont ces debris que quelques heures avant la rentree atmospherique de Tiangong-1.Un delai forcement court si le module devait faire sa rentree au-dessus d'une zone a forte densite de population mais, compte tenu de la superficie des oceans (70,71 % de celle de la Terre), il y a de grandes chances que les morceaux de Tiangong-1 terminent leur course au fond de l'eau.Cela dit, cet evenement pourrait etre une occasion inesperee de preparer la rentree destructive de la Station spatiale internationale (ISS). En effet, dans le courant de la decennie 2020, la decision sera prise de desorbiter l'ISS... ce qui ne sera pas une mince affaire. La masse de la Station depasse les 400 tonnes et, avec son envergure de 109 metres, elle est aussi vaste qu'un terrain de football. << Personne ne sait exactement comment vont se comporter les modules lors de leur desintegration dans l'atmosphere >>, nous expliquait, en fevrier 2015 Massimo Cislaghi, responsable de la mission ATV-5.A l'epoque, l'idee etait d'utiliser le dernier ATV, l'ATV-5 Georges Lemaitre, pour simuler la rentree du complexe orbital, preparer au mieux sa desorbitation future et comprendre comment la Station se desintegrera dans l'atmosphere terrestre. Malheureusement, un ennui technique a bord de l'ATV-5 a contraint l'Agence spatiale europeenne (ESA) a renoncer a cette simulation.Certes, l'angle et la vitesse de rentree de Tiangong-1 ne seront pas representatifs de la rentree de l'ISS mais, tout de meme, sa destruction dans l'atmosphere terrestre sera riche d'enseignements. Surveillee depuis le sol, voire par des avions et l'equipage de l'ISS si les conditions s'y pretent, la fragmentation des debris devrait nous renseigner sur la facon dont se disloqueront les modules de l'ISS.", "theme": "sciences"}