{"id_art": "3d381b7108019278c6a0638582b990af", "title": "Les contrats aides vont etre transformes avec des employeurs <<selectionnes>>, annonce Muriel Penicaud", "newspaper": "20 Minutes", "author": ["20 Minutes avec AFP"], "date_publi": "2018-01-16", "content": "La ministre du Travail Muriel Penicaud quitte l'Elysee le 12 janvier 2018. -- STEPHANE DE SAKUTIN / AFPNouvelle formule. Les contrats aides, dont le gouvernement a reduit les prescriptions a 200.000 en 2018, vont etre transformes pour devenir des << parcours emploi competence >>, avec des employeurs << selectionnes >>, annonce la ministre du Travail Muriel Penicaud dans une interview au Parisien ce mardi.>> A lire aussi : Les contrats aides sont-ils vraiment efficaces pour trouver un emploi?Ce dispositif, dont le gouvernement avait deja evoque la creation, devrait etre detaille ce mardi a l'occasion de la remise a la ministre du rapport de Jean-Marc Borello sur les politiques de ces contrats geres et subventionnes par l'Etat, destines a favoriser l'insertion professionnelle des personnes les plus eloignees de l'emploi.<< J'annoncerai plusieurs orientations dont la transformation des contrats aides afin qu'ils soient plus efficaces. Premier grand changement : on va selectionner les employeurs [associations et collectivites locales] >>, indique Muriel Penicaud le quotidien.A l'occasion de ses voeux aux acteurs economiques et sociaux, @murielpenicaud a presente aujourd'hui un point etape sur ses 8 mois passes au ministere du travail. A lire ici : https://t.co/rKrvDqNaIB #Emploi #FormPro #DroitDuTravail #DialogueSocial https://t.co/YdIFx5sr8O<< Pour beneficier de ce dispositif unique baptise \"Parcours emploi competence\" >>, les employeurs << devront mettre en oeuvre tout ce qui permet aux personnes de s'inserer durablement, a savoir un triptyque : emploi, formation et accompagnement personnalise >>, poursuit la ministre qui veut que << l'on sorte des politiques publiques qui se contentent de mettre les gens dans des cases >>. << Ma conviction est que nul n'est inemployable >>, dit-elle.<< Pas question de jouer la politique du chiffre, ni d'afficher des resultats statistiques qui ne recouvriraient aucune realite >>, ajoute-t-elle. L'auteur du rapport, Jean-Marc Borello, en est aussi convaincu : << on peut inserer tout le monde >>, mais << cela demande plus d'engagement >>, explique-t-il dans le quotidien, citant les << plus de 400 personnes >> rencontrees au cours de sa mission.>> A lire aussi : Les plus eloignes de l'emploi seront <<cibles>>, affirme PenicaudAujourd'hui, plusieurs types de contrats aides cohabitent : les CUI-CAE dans le secteur non marchand, les CUI-CIE dans le secteur marchand et les emplois d'avenir, qui existent dans les deux secteurs. Les 200.000 contrats aides prescrits pour 2018, apres 310.000 en 2017 et 459.000 en 2016, le sont tous dans le secteur non marchand.Mots-cles :", "theme": "Societe"}