{"id_art": "4919a321b0c94edbd72a96dc1b6eb3d0", "title": "Questure: Eric Ciotti en passe de decrocher l'un des postes le plus strategiques et privilegies de l'Assemblee", "newspaper": "20 Minutes", "author": ["Anne-Laetitia Beraud"], "date_publi": "2018-01-16", "content": "Le depute LR des Alpes-Maritimes Eric Ciotti, le 5 decembre 2017 a l'Assemblee nationale --  Jacques Witt / Sipa/SIPASans suspense, le depute Les Republicains Eric Ciotti devrait etre elu questeur de l'Assemblee nationale ce mardi apres-midi. L'elu des Alpes-Maritimes, qui pensait heriter de ce poste special en juin, avait ete battu par surprise par son ancien collegue Thierry Solere, passe entre-temps de LR au groupe de droite Macron-compatible << Les Constructifs >>. La situation est devenue explosive avec le ralliement de Thierry Solere a LREM en novembre, puisque l'usage, depuis 1973, veut que l'un des trois postes de questeurs soit attribue a l'opposition, les deux autres etant acquis a la majorite.>> A lire aussi: Pourquoi le cas du questeur Thierry Solere, rallie a LREM, fait polemiqueTrois questeurs macronistes ? Le patron du groupe Les Republicains, Christian Jacob, s'etait insurge face a une situation << bafouant >> les droits de l'opposition. Sous la pression, Thierry Solere avait demissionne fin novembre. Soutenu par le groupe Les Republicains, deuxieme en nombre dans l'hemicycle, Eric Ciotti devrait ainsi prendre sa revanche face a l'ancien collegue qualifie entre-temps de << professionnel de la trahison >>.Peu connus du grand public, les questeurs occupent un poste special, l'un des plus strategiques et privilegies de l'Assemblee. Charges des services financiers de l'Assemblee nationale, ils gerent le budget d'environ 550 millions d'euros par an, l'institution publique etant la plus couteuse de la Republique devant le Senat et l'Elysee. << Aucune depense nouvelle ne peut etre engagee sans leur avis prealable [des questeurs] >>, precise le reglement de l'Assemblee nationale.Les questeurs sont aussi charges des services administratifs (personnel, patrimoine immobilier, voitures, securite) et des 1.132 fonctionnaires en poste au 1er fevrier 2017 (administrateurs, agents charges de l'accueil, redacteurs des comptes rendus, chauffeurs...)Ces trois deputes ont par ailleurs la main sur nombre de regles concernant leurs collegues : ils sont charges des conditions materielles de l'exercice du mandat de depute (locaux, transports, informatique..). Avec le president Francois de Rugy, ils travaillent actuellement sur la reforme des statuts des collaborateurs parlementaires, apres avoir prepare la reforme des frais de representation des deputes, qui a donne  lieu a un arrete commente du 29 novembre. Les questeurs diligentent enfin les procedures contentieuses.> A lire aussi: Thierry Solere n'est plus questeur de l'AssembleePour mener a bien ces missions, les questeurs sont les elus les mieux remuneres de l'Assemblee, outre le president. Ils recoivent une prime de 5.004 euros, en plus des 7.210 euros d'indemnite de depute, pour un total de 12.214 euros brut par mois.Ils beneficient egalement d'un secretariat, d'un maitre d'hotel, d'un cuisinier et d'une voiture avec chauffeur et disposent d'appartements de fonction de 400 metres carres au sein du Palais Bourbon. Ces derniers sont composes d'une partie privee mais aussi de salons que le questeur met a disposition de son groupe ou de clubs pour des seminaires, des petits-dejeuners et des dejeuners.Des privileges qui interrogent Ugo Bernalicis, depute France insoumise lui aussi candidat au poste de questeur mardi. << Il est hypocrite de dire qu'il faut toujours plus de controles [des indemnites et frais] pour les deputes mais que les salaires du president et des questeurs soient trois plus eleves que celui des deputes ? Qu'est-ce qui motive cette difference ? Il faut des parlementaires, mais pas des sur-parlementaires, comme des sous-parlementaires qui n'ont pas les moyens de remunerer correctement leurs collaborateurs >>, precise a 20 Minutes l'elu du Nord.Des critiques que balaye Jean Launay, questeur (PS) de l'Assemblee nationale entre septembre 2016 et juin 2017. << Le poste de questeur est lourd et est en lien avec tous les sujets de l'Assemblee, que ce soient les finances, l'administration, le materiel, avec des services a organiser pour les deputes et une ecoute pour chacun alors qu'il y a beaucoup de sollicitations. C'est aussi un poste sensible et eminemment politique, ou le dialogue est important pour trouver des solutions collectives >>, souligne l'ancien depute qui preside aujourd'hui la Commission superieure du numerique et des postes (CSNP). << Le poste de questeur est assez peu connu du grand public par manque de communication, mais j'ai oeuvre, sur le court laps de temps durant lequel j'ai ete questeur, a ouvrir cette maison >>, precise l'ancien questeur.A la questure, Eric Ciotti rejoindra Florian Bachelier (LREM), premier questeur, et Laurianne Rossi (LREM).Mots-cles :", "theme": "Politique"}