{"id_art": "2e321fae52c9904065da6b7b78414cdd", "title": "VIDEO. C'est l'heure du BIM: Macron a Calais, mort de la chanteuse des Cranberries et horrible decouverte en Californie", "newspaper": "20 Minutes", "author": ["M.C."], "date_publi": "2018-01-16", "content": "Dolores O'Riordan lors d'un concert des Cranberries a Cognac, le 7 juillet 2016. -- GUILLAUME SOUVANT / AFPVous avez manque les infos de ce debut de matinee ? On vous a concocte un recap' pour vous aider a y voir plus clair.Sera-t-il le bienvenu ? Emmanuel Macron se rend ce mardi a Croisilles et Calais, dans le Nord-Pas-de-Calais. Le choix du lieu et de la date n'a rien de surprenant : le president veut defendre sa politique migratoire, critiquee par l'opposition et jugee << inflammable >> au sein de la majorite, deux jours avant un sommet franco-britannique ou Paris espere obtenir de Londres davantage de soutien dans la gestion des flux migratoires. Il a choisi de le faire a Calais, << le territoire le plus emblematique des crises migratoires >>, selon l'Elysee.>> A lire aussi : Julien Dray compare le recensement des migrants a des <<rafles>>Dolores O'Riordan est morte a l'age de 46 ans, a annonce ce lundi son attache de presse. Nee en 1971, la chanteuse irlandaise avait ete principalement connue en tant que chanteuse du groupe a succes The Cranberries dans les annees 1990. Le groupe s'etait reforme en 2009 apres plusieurs annees de separation. Depuis, il donnait regulierement des concerts. Au printemps 2017, la tournee avait du etre en partie annulee a cause de probleme de sante de Dolores O'Riordan.>> Interview: <<The Cranberries a sa place au Pantheon de la musique irlandaise>>C'est un quartier residentiel tout neuf d'une petite ville californienne tranquille, au milieu du desert, entre Los Angeles et Palm Springs. C'est dans une de ces maisons de Perris, construite en 2013, que des parents sont accuses d'avoir retenu prisonniers leurs 13 enfants, ages de 2 a 29 ans, dans des conditions abominables. Une adolescente de 17 ans a pu s'echapper et sonner l'alerte, dimanche. Soupconnes de << torture >> et de << mise en danger de la vie d'enfants >>, les parents, David et Anna Turpin, ont ete arretes et places en detention provisoire.Mots-cles :", "theme": "Societe"}