{"id_art": "c9e8a42cfd5c5de5b35368d35da3808a", "title": "O.J. Simpson, l'ex-star du football americain, retrouve la liberte a 70 ans", "newspaper": "Le Figaro", "author": ["David Reyrat"], "date_publi": "2017-10-01", "content": "C'est l'un des detenus les plus celebres des Etats-Unis. O.J. Simpson avait ete acquitte du meurtre de son ex-femme en 1995 avant d'etre condamne en 2008 pour vol a main armee, est sorti de prison dimanche, en liberte conditionnelle. L'ancienne star du football americain, 70 ans, a quitte <<a 00h08 (07h08 GMT) le penitencier de Lovelock>>, dans l'Etat du Nevada (ouest), a declare Brooke Keast a l'AFP. <<J'ignore vers ou il est parti>>, a-t-elle ajoute. La chasse au scoop a d'ailleurs aussitot ete lancee, des journaux americains offrant jusqu'a 20.000 dollars pour la premiere photo de la star libre...   Les avocats de l'ex-joueur de la NFL avaient prevenu que, theoriquement possible des dimanche, son elargissement ne devait intervenir que lundi pour des raisons pratiques. Mais OJ Simpson a finalement quitte le penitencier de Lovelock dans la nuit de samedi a dimanche pour que <<sa securite soit garantie et pour eviter tout incident>>, a explique Mme Keast. Elle avait d'ailleurs prevenu vendredi que sa sortie de prison serait repoussee dans le cas ou la presse serait presente en masse devant les portes de l'etablissement. L'ancien sportif avait ete condamne en 2008 a une peine de neuf a 33 ans de prison pour le braquage a main armee de deux marchands de souvenirs sportifs a Las Vegas l'annee precedente. Mais l'affaire qui l'a rendu mondialement connu remonte a plus de vingt ans. Arrete apres une poursuite en voiture de plusieurs heures, suivie en direct par des millions de telespectateurs, O.J. Simpson avait ete declare en 1995 non coupable du meurtre de son ex-epouse et d'un ami de celle-ci a Los Angeles. Ce <<proces du siecle>>, surmediatise (retransmis pendant treize mois en direct a la television!) et extremement charge sur le plan racial, avait captive le pays et le verdict innocentant Simpson continue de susciter la controverse pres d'un quart de siecle apres. Son acquittement avait provoque une vague d'indignation aux relents de racisme. L'ex-joueur est noir et les deux victimes etaient blanches...   <<The Juice>>, ainsi qu'il est surnomme, avait paradoxalement ete condamne au civil pour ces memes faits quelques mois plus tard. Cela n'a pas signifie la fin des ennuis de l'ancien athlete noir, egalement acteur de cinema et commentateur sportif. Le 13 septembre 2007, il a fait irruption avec cinq hommes de main dans un hotel-casino de Las Vegas pour y <<recuperer>>, sous la menace d'armes, des souvenirs sportifs aupres de revendeurs. L'ancien joueur des Buffalo Bills devait initialement purger jusqu'a 33 ans de prison pour ces faits qualifies d'enlevement, cambriolage et vol a main armee, mais s'est vu accorder une remise de peine pour une partie de ses condamnations. En juillet dernier, il est parvenu a raccourcir davantage sa sentence, en convainquant la commission des libertes conditionnelles du Nevada de ses bonnes facultes de reinsertion. Les autorites redoutaient ce week-end une nouvelle mediatisation extreme autour du detenu libere. Surtout si on se rappelle sa fuite le 17 juin 1994, a bord d'une Ford Bronco blanche, qui avait ete diffusee en direct par les chaines americaines. Il n'est pas le bienvenu en Floride Desormais en liberte conditionnelle, O.J. Simpson a recemment assure n'avoir d'autre projet que de passer du temps avec ses amis et ses enfants et de jouer au golf en Floride. <<Il a eu un comportement modele en tant que prisonnier, a affirme son avocat Malcolm LaVergne. Je m'attends a ce qu'il ait un comportement modele en tant que personne en liberte conditionnelle.>> Mais la procureure generale de la Floride, Pam Bondi, s'est declaree radicalement opposee a l'installation d'O.J. Simpson dans son Etat. <<Les Floridiens sont bien au courant du passe de M. Simpson, de son dedain injustifiable pour les vies humaines, et de son mepris de la loi quant aux actes odieux pour lesquels il a ete condamne au civil, a ecrit Mme Bondi. Notre Etat ne va pas devenir un club de loisirs pour un criminel condamne.>>", "theme": "le scan sport"}