{"id_art": "67dc0449f31af54f6d4b0278cb695f6b", "title": "Retour sur les accidents de stade les plus marquants", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-10-01", "content": "24 mai 1964, Lima (Perou) - Stade Nacional A l'occasion d'un match entre les selections amateurs du Perou et d'Argentin, entre 47.000 et 60.000 personnes sont reunis dans le stade pour les qualifications aux JO de Tokyo. A la suite de l'annulation d'un but d'egalisation, qui aurait permis au Perou de se qualifier, une colere s'empare des supporters peruviens presents, dont deux d'entre eux penetrent sur le terrain avec une bouteille de verre brisee pour aller attaquer l'arbitre. Aussitot arretes par les forces de l'ordres, et traines vers les vestiaires devant le stade entier, les supporters peruviens s'enervent rapidement avant d'aller se confronter directement aux policiers. Un mouvement de foule degenere et eclate alors en emeutes a l'interieur, mais aussi hors du stade. Des policiers sont lynches, du mobilier urbain et des commerces detruits par des casseurs. Un coup d'Etat est meme redoute par les autorites, ce qui oblige le gouvernement a decreter l'etat de siege pour 30 jours. Ces debordements provoqueront 318 morts et entre 500 et 4000 blesses. C'est le plus grand drame de l'histoire du football.  2 janvier 1971, Glasgow (Ecosse) - Ibrox Park A la fin du traditionnel Old Firm, une rencontre se joue entre les Glasgow Rangers et le Celtic Glascow. Vers la fin du match, alors que le Celtic est en passe de gagner, et que beaucoup de supporters des Rangers commencent a sortir, Colin Stein marque un but d'egalisation pour les Rangers. Les supporters en route vers la sortie tentent alors de revenir rapidement dans l'enceinte, quand les barrieres de l'escalier 13 s'effondrent et qu'un violent mouvement de foule se declenche. Toutefois, l'enquete officielle evoque aussi l'hypothese de spectateurs se precipitant pour celebrer la victoire, ecrasant les spectateurs a l'avant. Ces agitations extremes conduisent a 66 morts et plus de 200 blesses, dont de nombreux adolescents.   20 Octobre 1982, Moscou (URSS/Russie) - Stade Loujniki Dans le cadre d'une rencontre entre le Spartak de Moscou et les Neerlandais du Haatlem pour les 16e de finale aller de la coupe UEFA, une tragedie prend place juste avant la fin du match. Alors que l'equipe de la capitale sovietique menait 1 a 0, de nombreux supporters quittent les tribunes pour echapper a la foule. Lorsqu'un second but est marque, de nombreux supporters reviennent et beaucoup d'autres partent. Les deux flux se bousculent, et beaucoup se retrouvent alors asphyxiees. Masque par le regime sovietique de l'epoque, le nombre de morts varie entre 3 et 340: si l'Etat en denombre d'abord 3, il rehausse le bilan quelques jours plus tard a 66 deces. Il faudra attendre 1989 pour qu'une enquete independante emette le chiffre de 340 morts. Ce chiffre reste toutefois sujet de debats.  29 mai 1985, Bruxelles (Belgique) - Stade du Heysel Une atmosphere electrique regne aux abords du stade Roi Baudouin avant la rencontre tant attendue entre Liverpool FC et la Juventus a l'occasion de la finale de la Coupe d'Europe des clubs champions 1984-1985. 1984 avait deja ete marque par des attaques de supporters romains a l'encontre des spectateurs de Liverpool, apres la defaite de l'AS Roma pour la meme finale. De nombreuses rumeurs evoquaient la possibilite d'une revanche d'hooligans anglais contre l'autre club italien, celui de Turin. Cependant, l'encadrement de la finale en mai 1985 connait de nombreuses failles de securite, et de controle. Des supporters sans billets parviennent alors a entrer dans le stade. Les tribunes X et Y (Liverpool) sont, quant a elles, separes d'une quinzaine de metres du bloc Z (Neutre/Juventus). Les deux clans s'invectivent alors rapidement. Les fans de Liverpool se mettent a envahir la tribune des Italiens ; les spectateurs du bloc Z sont obliges d'aller a l'extremite de la tribune. Certains tentent meme de fuir par la pelouse. De nombreuses personnes sont pietinees, provoquant 39 morts au total. Le match, debute par crainte d'une hausse de violence, verra la Juventus de Michel Platini vainqueur, qui recevra la coupe dans les vestiaires.   15 avril 1989, Sheffield (Royaume-Uni) - Stade de Hillsborough L'hooliganisme, tres present alors dans les stades de football, obligeait les stades anglais a placer des grillages autour du terrain pour empecher d'eventuels projectiles ou un envahissement soudain. Lors de la rencontre qui doit se derouler entre Liverpool et Notthingham Forest, de nombreux supporters de Liverpool arrivent en retard, et attendent en face des tourniquets donnant acces au stade. Devant cet attroupement, la police decide alors d'ouvrir une grille dediee a la sortie, qui ne comporte pas de tourniquets, provoquant un immense mouvement de foule. Les supporters se ruent a travers un petit tunnel vers des zones du stade deja pleines. Cette arrivee massive provoque une violente bousculade dans la tribune, ou des supporters se retrouvent ecrases contre les grillages. Certains essayent de les ouvrir quand d'autres tentent de les escalader. L'immense bousculade, le manque d'air et de nombreuses blessures provoquent la mort de 96 personnes, et en blessent 766 autres. De nombreux debat se sont poursuivis quant a savoir si la responsabilite du drame tenait plus a la police, aux grillages ou aux supporters eux-memes.  5 mai 1992, Furiani (France) - Stade Armand-Cesari C'est le drame sportif qui a marque le plus les Francais. A l'occasion de la demi-finale de la coupe de France 1991-1992 entre le SC Bastia et l'Olympique de Marseille, les supporters sont en place pour assister a la rencontre. Alors que des travaux sont en cours dans l'enceinte, de nombreux experts pointent un niveau de securite insuffisant. Le stade se remplit hors de toute legalite, sans avis valide de la commission de securite. Avant que le match ne debute, plusieurs responsables s'inquietent de tribunes nord, reposant sur des cales en bois et des parpaings non scelles. Aucune tentative de resserrage de boulons ne fonctionne. Le speaker du stade demande aux spectateurs de la tribune nord de se calmer, sans se faire obeir. Quelques instants apres le debut de la retransmission televisee, la partie haute de la tribune nord s'effondre. Des spectateurs chutent, certains sont ecrases, quand d'autres tentent de fuir par la pelouse. Les joueurs des deux equipes refusent alors que le match soit joue ou rejoue, a la suite du drame, qui a provoque 18 morts et plus de 2300 blesses.   9 mai 2001, Accra (Ghana) - Accra Sports Stadium Le championnat ghaneen voit en ce jour l'affrontement entre l'equipe de Hearts of Oak FC (Accra) et celle d'Asante Kotoko (Kumasi). Furieux d'un but litigieux de l'equipe d'Accra, certains supporters de Kumasi decident d'utiliser des engins pyrotechniques et d'arracher des sieges pour les jeter sur la pelouse. Les forces de l'ordre tentent de s'imposer, provoquant la fuite de milliers de supporters, pieges par les portes du stade fermees. Une bousculade violente s'en suit, faisant 127 morts, principalement d'asphyxie ou pietines et des centaines de blesses. C'est l'accident le dramatique de l'histoire du football africain. ", "theme": "le scan sport"}