{"id_art": "d924d7380abca18d86969ad64c41f4b5", "title": "Barriere effondree a Amiens : 5 questions apres le chaos", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-10-01", "content": "Que s'est-il passe? Alors que la 8e journee de la Ligue 1 voyait s'affronter Amiens et Lille au stade de la Licorne, la rencontre a du etre interrompue a la 15e minute a la suite d'un grave incident samedi soir. Juste apres l'ouverte du score par le club de Lille, vers 20h15, les supporters nordistes se sont precipites vers le grillage separant la tribune de la pelouse, pour celebrer ce moment avec le buteur Fode Ballo-Toure, qui courait en leur direction. Destabilisee par le poids des supporters, la tribune a connu un instant de flottement avant que la grille de devant ne cede, entrainant plusieurs dizaines de spectateurs a terre, ecrases par ceux qui se trouvaient a l'arriere. La scene a rapidement fait le tour des chaines d'informations et des reseaux sociaux. Le match aussitot interrompu, les secours et les forces de l'ordre sont intervenus rapidement. Le bilan provisoire fait etat ce dimanche matin de 29 blesses, dont 5 graves, evacues de suite a l'hopital. Fort heureusement, aucun pronostic vital n'est engage.   Le Stade de la Licorne etait-il aux normes? Ce stade a une longue histoire derriere lui. Inaugure en 1999, le stade, dont la capacite est de 12.000 personnes, etait en partie en travaux pour des raisons de securite. L'enceinte devait connaitre une renovation de la toiture abimee par la rouille, et une meilleure protection des spectateurs de la pluie. Si le stade faisait polemique depuis des annees, il a fallu attendre 2016 pour que des travaux de renovation commencent. Des travaux doivent (encore) avoir lieu durant toute la saison, alors que le club d'Amiens connait sa premiere montee de son histoire en Ligue 1. Apres une saison sans couverture pour arbitrer les supporters, le stade d'Amiens avait permis des matchs devant trois tribunes ouvertes sur quatre. Si le president de la metropole d'Amiens, Alain Gest, avait precise que le stade etait <<parfaitement reglementaire>> et <<aux normes pour jouer en Ligue 1>>, il a reaffirme hier soir sa position: <<Il n'y a aucun probleme de vetuste du stade si ce n'est la toiture qui est en refection donc ca n'a strictement aucun rapport>>. Neanmoins, plusieurs supporters se sont plaints des hier soir d'un stade vetuste et use. Le club avait meme du acquerir aux encheres des gradins de 2 000 places ayant appartenu a Evian-Thonon-Gaillard. Le parquet d'Amiens a ouvert des samedi soir une enquete en flagrance pour <<blessures involontaires>> pour mener des expertises afin de determiner <<s'il y a eu des manquements particuliers>>. Pourquoi les dirigeants des deux clubs se renvoient la balle? La polemique a commence a eclore des samedi soir entre les deux clubs rivaux. Si le president d'Amiens, Bernard Joannin, avait declare que la barriere etait <<en parfait etat>>, il avait ajoute qu'<<Il n'y a pas de probleme de barriere. Les services de police nous avaient prevenu que 200 ultras tres enerves etaient dans le parcage reserve aux Lillois. Ils se sont lances de facon desordonnee, plus de 500 personnes, sur cette barriere qui etait en parfait etat. Imaginez 500 personnes qui voulaient penetrer sur le terrain>>. Des declarations qui ont fait bondir le directeur general du LOSC, Marc Ingla sur Twitter: <<Ce soir, nous sommes aussi en droit de nous interroger sur les conditions d'organisation et de securite proposes par le stade et le club d'Amiens, avant de rajouter, agace: <<il semblerait que le President de l'Amiens SC ait manque de lucidite et se soit precipite dans ses declaration. Le football professionnel demande un certain nombre d'exigences en termes d'organisation et dans ce cadre, ces declarations semblent mal venues et irresponsables>>. Anticipant une (possible) polemique, le president de Lille Gerard Lopez s'est dit <<choque>> dimanche par les declarations <<tapageuses>> de Joannin, lors d'une declaration a l'AFP. Quelles sont les reactions des politiques?     Si la ministre des sports, Laura Flessel tout comme Xavier Bertrand, le president des Hauts-de-France, ont exprime leur soutien aux victimes sur Twitter, Gerard Collomb, le ministre de l'interieur a lance des hier soir le plan Novi (Nombreuses Victimes) <<pour coordonner au mieux les secours et la prise en charge des blesses>>. Marine Le Pen, la presidente du Front National, a egalement reagit sur le reseau social <<Pensees les plus sinceres aux supporters lillois victimes de ce terrible accident>>.            Le match sera-t-il rejoue? La rencontre ne sera pas rejouee ce dimanche. En effet, la commission des competitions doit desormais se saisir du dossier. <<La commission des competitions de la LFP va se reunir dans la semaine pour voir si le match doit etre rejoue ou pas, et si oui quand>>, a reagi la presidente de l'organisation, Nathalie Boy de la Tour. Quel avenir se dessine desormais pour Amiens? Le match pourrait etre tout simplement perdu par la ville picarde. Par ailleurs, si la securite des supporters ne peut etre assuree, le club pourrait devoir trouver un nouveau stade pour les prochains mois, afin de disputer ses rencontres.", "theme": "le scan sport"}