{"id_art": "3fa3769ca73179e64f5211932794f0a3", "title": "VIDEO. Enquete russe: Steve Bannon, l'ancien conseiller de Trump, refuse de repondre aux parlementaires", "newspaper": "20 Minutes", "author": ["M.C. avec AFP"], "date_publi": "2018-01-17", "content": "Steve Bannon, l'ex-conseiller de Donald Trump, apres son audition par la commission du renseignement de la Chambre des representants, a Washington le 16 janvier 2018. -- Jacquelyn Martin/AP/SIPAC'est une situation << sans precedent >>, s'est indigne sur CNN l'elu democrate Adam Schiff. Steve Bannon, l'ancien proche conseiller de Donald Trump, a refuse de repondre mardi aux nombreuses questions des parlementaires sur une eventuelle ingerence russe dans la campagne electorale de 2016, au moment ou il etait cite a comparaitre devant le procureur special chapeautant l'enquete, dans une procedure distincte.Rep. Adam Schiff, top Democrat on the House Intelligence Committee: Steve Bannon's refusal to answer a \"very broad set of questions\" was \"unprecedented in all the interviews that we have done\" https://t.co/z9wqu7TsddSteve Bannon a ete interroge plus de dix heures a huis clos par la commission du renseignement de la Chambre des representants, qui a lance sa propre enquete pour determiner si la campagne russe de desinformation et le piratage en defaveur de la candidate democrate Hillary Clinton avait recu des appuis au sein de l'equipe de Donald Trump.Longtemps decrit comme l'eminence grise de la campagne puis du debut de la presidence Trump avant de tomber en disgrace, l'ancien conseiller a refuse de repondre a de nombreuses questions, invoquant la << prerogative presidentielle >> concernant la periode de transition - entre l'election et l'investiture - puis lors de ses quelques mois comme strategiste en chef de la Maison Blanche, entre janvier et aout.>> A lire aussi : C'est la guerre entre Donald Trump et son ancien conseiller Steve Bannon<< Apparemment, monsieur Bannon etait pret a temoigner, a note sur CNN Adam Schiff, membre de la commission. Il ne refusait pas de repondre aux questions de sa propre volonte mais sous les ordres de la Maison Blanche. >>La prerogative invoquee permet au president et a certains responsables de l'executif de ne pas divulguer certaines informations au Congres ou a la justice. << Si vous faites partie de la Maison Blanche et que vous parlez de choses qui se sont passees pendant la campagne, mais a l'interieur de la Maison Blanche, alors on fait quoi ? >>, s'est interroge devant les journalistes le republicain Tom Rooney, a l'issue de l'audition.>> A lire aussi : Donald Trump ne voulait pas devenir president, et six autres affirmations d'un livre-choc<< Tout ce qui s'est passe pendant que Steve Bannon etait a la Maison Blanche ou pendant la transition, toutes ces communications etaient hors de portee. Il y a de nombreuses questions auxquelles nous n'avons pas eu de reponse en raison de cette toute nouvelle theorie de prerogative presidentielle >>, a explique Jim Himes, membre democrate de la commission, sur CNN.Cette obstruction a mene le president de la commission, le republicain Devin Nunes, a lancer une assignation contre Steve Bannon pour le forcer a cooperer au risque d'etre poursuivi pour outrage au Congres, selon des medias.>> A lire aussi : Bill Murray se moque de Steve Bannon, l'ancien conseiller de Donald TrumpLe temoignage de Steve Bannon est potentiellement explosif, parce que ses relations avec le president n'ont jamais ete aussi fraiches mais aussi parce que l'ex-stratege a connu, au plus pres, l'ascension du milliardaire new-yorkais pour avoir dirige sa campagne dans la derniere ligne droite puis pour avoir ete un conseiller de l'ombre durant les sept premiers mois de sa presidence.Dans le livre recemment paru de Michael Wolff et qui a secoue la Maison Blanche, Le feu et la fureur : dans la Maison Blanche de Trump, Steve Bannon affirme notamment que Donald Trump Jr. a commis une << trahison >> en rencontrant une avocate russe qui affirmait detenir des informations compromettantes sur Hillary Clinton.Nationaliste qui flirte avec l'extreme droite americaine, le sulfureux Steve Bannon, 64 ans, avait ete pousse vers la sortie en aout 2017 par Donald Trump, qui considere depuis que celui-ci a << perdu la raison >>.Mots-cles :", "theme": "Monde"}