{"id_art": "b75816a3201e19b1595a5c6517d37d43", "title": "C'est l'heure du BIM: Notre-Dame-des-Landes, Societe generale et sante de Trump", "newspaper": "20 Minutes", "author": ["M.C."], "date_publi": "2018-01-17", "content": "Perspective aerienne du projet d'aeroport de Notre-Dame-des-Landes. -- JFA-artefactoryVous avez manque les infos de ce debut de matinee ? On vous a concocte un recap' pour vous aider a y voir plus clair.Le suspense touche-t-il a sa fin ? Le gouvernement pourrait annoncer ce mercredi si oui ou non la construction de l'aeroport de Notre-Dame-des-Landes se fera, affirment plusieurs sources concordantes. Edouard Philippe, qui a boucle mardi l'ultime phase de consultation des elus et personnes impliquees dans le projet, s'entretiendra avec le president de la Republique a 8h30. L'annonce pourrait intervenir apres le conseil des ministres, fixe a 10h, croit savoir Ouest-France.>> Un projet qui traine depuis 50 ans>> Que deviendrait la ZAD si l'aeroport ne se faisait pas?La banque n'aurait plus droit a sa << deduction Kerviel >>. Selon les informations du Canard Enchaine de ce mercredi, l'administration fiscale a notifie au printemps dernier a la Societe Generale un redressement fiscal d'un montant de 2,2 milliards d'euros, consequence directe de l'attribution d'une responsabilite a la banque dans l'affaire Jerome Kerviel.>> A lire aussi : Non-lieux dans deux enquetes ou l'ex-trader accusait la Societe Generale de manipulationsIl est apte a la tache. Donald Trump devrait rester en bonne sante pendant toute la duree de son mandat, a affirme mardi le medecin de la Maison Blanche. << Il n'y a aucun signe d'un quelconque probleme cognitif >>, a ajoute le docteur Ronny Jackson, precisant que c'est le president lui-meme qui avait demande un examen pour faire taire les rumeurs sur son aptitude. Donald Trump, 71 ans, a obtenu 30 sur 30 au test cognitif de Montreal, mis au point dans les annees 1990 pour deceler certains troubles cognitifs legers et signes avant-coureurs de la maladie d'Alzheimer. Un score de 26 et plus est juge normal.>> A lire aussi : <<Trump est peut-etre fou, mais cela ne doit pas faire ecran a son action>> Mots-cles :", "theme": "Societe"}