{"id_art": "69237b66f5d4102e03dfdde8a8d2772d", "title": "VIDEO. Lyon: Des momies du musee des Confluences etudiees pour la premiere fois grace a l'imagerie medicale", "newspaper": "20 Minutes", "author": ["Elisa Frisullo"], "date_publi": "2018-01-17", "content": "Lancer le diaporamaLyon, le 16 janvier 2018. Des momies du centre de conservation du musee des Confluences sont actuellement etudiees grace a l'imagerie medicale dans le cadre d'un projet pilote par l'universite de Montpelllier. -- E. Frisullo / 20 MinutesElles tronent dans les collections des musees lyonnais depuis plus d'un siecle. Mais jusqu'alors, elles n'ont jamais livre leur secret. Depuis quelques semaines, 27 momies et 41 tetes de momies sont etudiees a Lyon dans  le centre de conservation et d'etude des collections du musee des Confluences, dans le cadre d'un projet pilote par l'Universite de Montpellier.Ces tresors, ramenes d'Egypte a la fin du XIXe siecle et au debut du XXe siecle par Charles-Louis Lortet, doyen de la faculte de medecine de Lyon puis directeur de l'ancien museum d'histoire naturelle de Lyon, n'avaient jamais ete explores jusqu'a present. Pour faire parler ces momies sans risquer de les deteriorer, les chercheurs charges du projet utilisent un mobile de radiologie medicale, habituellement utilise dans les hopitaux. L'appareil est mis a disposition par Samsung dans le cadre d'un partenariat inedit. >> A lire aussi : VIDEO. Des archeologues egyptiens decouvrent une momie a Louxor<< L'interet majeur de l'imagerie medicale, c'est que c'est une methode non invasive qui va permettre de connaitre l'interieur de la momie sans l'abimer et sans avoir a la deplacer >>, explique Annie Perraud, docteur en egyptologie, specialisee dans la momie humaine, a l'universite de Montpellier. Une pratique respectueuse qui n'a pas toujours anime les scientifiques par le passe. << Beaucoup de momies royales ont ete debandelettees, comme ce fut le cas pour Ramses II dont on a retire les bandelettes entourant le corps en une matinee >>, rappelle le Dr Roger Lichtenberg, un radiologue implique dans le projet. << Il a fallu attendre les annees 1980 pour qu'il y ait une vraie prise de conscience et que l'on se rende compte qu'en agissant de la sorte on detruisait les momies irremediablement >>, ajoute l'egyptologue, soucieuse desormais d'en apprendre plus sur les cadavres embaumes abrites a Lyon.Cette etude va en effet permettre, grace aux images de grande precision de l'imagerie, d'enrichir les connaissances sur les procedes de momification. << Cela va nous permettre egalement d'en savoir plus sur l'etat de sante de ces defunts et de poser un diagnostic anthropologique, c'est-a-dire de connaitre le sexe, de determiner une tranche d'age >>, detaille Annie Perraud.Les recherches devraient egalement offrir, d'ici a deux ans, une datation plus precise de ces momies, qui remontent a la periode ptolemaique, de -300 a notre ere. << Quand je radiographie une momie, je m'attends a tout. Je suis comme un medecin legiste. J'essaye de faire un diagnostic post-mortem >>, ajoute, passionne, le Dr Lichtenberg, qui a etudie plus de 350 momies au cours de sa carriere.<< Quand je suis dans le desert et que je dois radiographier une momie, je dois faire la radio, aller dans le labo. Il faut du temps pour que j'ai le resultat. La, grace a l'imagerie medicale, on prend une radio et la seconde qui suit nous avons le resultat, avec des images top d'une tres grande precision >>, ajoute le specialiste. Plusieurs mois seront encore necessaires pour passer au crible les momies et les cranes du centre de conservation lyonnais, ou une grande collection de 45 corps embaumes et 76 tetes est abritee.Mots-cles :", "theme": "Societe"}