{"id_art": "2633fe9c066240a65a047ecc46b06409", "title": "Notre-Dame-des-Landes: Les cinq sujets qui fachent a la loupe", "newspaper": "20 Minutes", "author": ["Frederic Brenon"], "date_publi": "2018-01-17", "content": "Un avion a l'aeroport Nantes-Atlantique. -- F.Elsner/20MinutesFaut-il transferer l'aeroport Nantes-Atlantique a Notre-Dame-des-Landes ? La question doit etre tranchee sous peu par le gouvernement. Une decision << difficile >>, reconnait par avance le Premier ministre, car le sujet divise depuis des annees les habitants de Loire-Atlantique et l'opinion publique. Ce qu'il faut savoir sur les cinq principaux points de desaccord.1) Le bruit subi par les habitants. On estime a 42.000 le nombre de personnes actuellement exposees aux nuisances sonores des avions se posant et decollant a Nantes-Atlantique. En comparaison, elles seraient 900 a Notre-Dame-des-Landes (NDDL). La Direction generale de l'aviation civile (DGAC) considere qu'en cas de maintien de l'actuel aeroport la zone de nuisances devrait s'etendre, notamment sur l'ile de Nantes et le sud du centre-ville, en raison de l'augmentation du trafic. Les opposants avancent, a l'inverse, que cette zone se reduirait en raison des progres technologiques des avions qui font d'ores et deja un peu moins de bruit. Ils reclament aussi l'arret des vols de nuit et de nouvelles trajectoires de descente des appareils (plus silencieuses).2) L'impact sur l'urbanisme. Les pro-NDDL misent sur un depart de Nantes-Atlantique pour construire plusieurs milliers de logements (6.000 annonces) et accueillir de nouvelles entreprises en lien avec Airbus et l'activite aeronautique. Ils craignent aussi que l'extension du plan d'exposition au bruit (PEB) empeche des constructions a Nantes, Reze, Bouguenais et Saint-Aignan-de-Grandlieu, favorisant ainsi l'etalement urbain sur d'autres communes. Les opposants retorquent que la place ne manque ni autour de l'actuel aeroport (les parkings sont etales au sol), ni dans la metropole, et que les contraintes de bruit peuvent etre revues a la baisse avec des amenagements de piste et de trajectoires.3) L'environnement sacrifie Les anti-NDDL denoncent une disparition de terres agricoles et une menace pour la biodiversite. Le nouvel aeroport serait bati sur des zones humides particulierement vulnerables et importantes pour l'equilibre ecologique du departement, notamment pour la prevention des inondations. Pire encore, les mesures de compensation proposees par Vinci ont ete jugees insuffisantes par des experts sollicites par l'Etat et le rapport des mediateurs remis mid-decembre. Les pro-aeroport repondent que les exploitants agricoles de Notre-Dame-des-Landes ne sont pas si nombreux et font essentiellement de l'elevage. Ils font aussi remarquer que le site de NDDL, qui conserverait de nombreux espaces verts, est situe en dehors de toute zone de protection Natura 2000, contrairement au lac de Grandlieu actuellement survole par les avions. Ce survol du lac ne serait pas un probleme pour la faune, selon les scientifiques.4) Les emplois en jeu. Plus de 3.000 personnes seraient amenees a travailler sur le  chantier de construction du nouvel aeroport, cense durer trois a quatre ans. Les pro-NDDL pronostiquent aussi qu'un depart de l'actuel aeroport libererait de l'espace pour de nouvelles activites sur le site de Nantes-Atlantique, donc de nouveaux emplois. Les anti-NDDL estiment que le chantier n'est pas createur d'emplois durables et que, de toute facon, il y aurait egalement besoin de main-d'oeuvre si l'on renovait l'aerogare et la piste de Nantes-Atlantique.>> A lire aussi : Notre-Dame-des-Landes: La synthese des arguments des pro et des anti-aeroport est en ligne5) L'argent public depense. Selon son projet initial, l'aeroport de NDDL couterait, a l'ouverture, 561 millions d'euros, dont pres des deux tiers a la charge du seul concessionnaire Vinci. Reevaluee par le recent rapport des mediateurs en tenant compte du retard et de l'augmentation du trafic plus rapide que prevue, la facture avoisine desormais un milliard d'euros (desserte en tram-train incluse). Un reamenagement de Nantes-Atlantique couterait moins cher : entre 465 et 600 millions d'euros (desserte en tramway incluse) selon le rapport des mediateurs. Entre les deux scenarios, l'ecart pour l'Etat et les collectivites serait de 250 a 350 millions d'euros. Mais il se reduirait nettement si l'on ajoute les frais d'indemnisation due au concessionnaire Vinci si l'aeroport de NDDL ne se fait pas (a minima plusieurs dizaines de millions d'euros), ainsi que la vente des terrains de Nantes-Atlantique au profit de l'Etat si le transfert a lieu.Mots-cles :", "theme": "Societe"}