{"id_art": "fce7ce58986a508bde921a7b5998c01e", "title": "Notre-Dame-des-Landes : l'annonce du gouvernement est imminente", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-01-17", "content": "L'ultime consultation s'acheve et la decision approche : l'executif pourrait devoiler des ce mercredi 17 janvier son choix de construire ou d'abandonner le tres controverse projet d'aeroport de Notre-Dame-des-Landes, avec en corollaire l'equation complexe de l'evacuation de la ZAD dans le bocage de Loire-Atlantique. Selon plusieurs sources, l'hypothese de l'abandon du projet d'aeroport tiendrait la corde. Selon \"Ouest-France\", le Premier ministre devrait annoncer des ce mercredi la decision du gouvernement, a l'issue du conseil des ministres, le sujet etant inscrit a l'ordre du jour.   S'exprimant a huis-clos devant les deputes LREM en reunion de groupe, Edouard Philippe a reconnu mardi la difficulte de prendre une decision qui fera forcement des mecontents : \"Quelle que soit la reponse, elle sera mauvaise\" pour certains, a-t-il reconnu. Apres avoir rencontre plus de 100 elus, il n'est \"pas forcement plus facile de se prononcer\", a souligne le Premier ministre, selon des propos rapportes. Le gouvernement a promis une decision \"entre le 15 et le 30 janvier\" et refuse d'etre plus precis au sujet du choix le plus delicat de son debut d'annee. L'Elysee a prevenu des parlementaires qu'\"il y aurait fumee blanche cette semaine, peut-etre en fin de semaine\", rapporte l'une d'entre elles. Signe d'une probable annonce tres proche, BFMTV rapporte que 455 gendarmes mobiles sont attendus ce mercredi sur la ZAD pour controler et securiser la zone : \"Certains sont arrives des ce mardi, d'autres quitteront leurs casernes mercredi. D'autres deploiements entre ce soir et demain matin sont prevus a Nantes (5 compagnies de CRS, auxquelles s'ajoutent les effectifs locaux soit environ 400 policiers) et a Rennes (2 compagnies de CRS et 80 policiers). Ces CRS constituent un dispositif pour prevenir tout trouble a l'ordre public au moment ou la decision de l'executif sera connue.\" Mais qu'importent quelques jours dans un si long feuilleton : ne au fin fond des annees 60, relance en 2000, attribue a Vinci par appel d'offres en 2010, l'aeroport du Grand Ouest a traverse un demi-siecle pour finalement devenir le symbole des atermoiements du quinquennat Hollande. Malgre la victoire du \"oui\" (a 55,17%) au referendum consultatif organise en Loire-Atlantique en juin 2016, l'executif socialiste avait renonce a expulser les zadistes, ces opposants qui occupent illegalement les terres du projet. Plutot favorable a l'aeroport et au respect de cette consultation, Emmanuel Macron avait toutefois propose durant la campagne presidentielle une mediation pour tenter de sortir de l'impasse. Le rapport remis le 13 decembre par les mediateurs nommes par Edouard Philippe est venu changer la donne : tant Notre-Dame-des-Landes que l'extension de l'actuel aeroport nantais de Nantes-Atlantique sont decrits comme des options \"raisonnablement envisageables\". Une conclusion vivement contestee par les pro-NDDL et qui a remis en selle la seconde possibilite. Si l'executif n'a rien laisse filtrer lors de la consultation menee ces derniers jours par Edouard Philippe a Matignon, puis lors d'une visite surprise a Notre-Dame-des-Landes samedi, \"la decision va vers un reamenagement de Nantes-Atlantique rapide et l'evacuation de la Zad\", assure un parlementaire. Une autre source assure a l'AFP que l'executif se dirige vers l'abandon du projet. Cette vaste \"zone d'amenagement differee\" de 1.600 hectares, rebaptisee \"zone a defendre\" par les opposants, est actuellement occupee par 150 a 200 personnes qui, selon les autorites, en ont fait un \"camp retranche\" avec une centaine de \"militants extremistes\" apparemment prets a en decoudre. Qu'ils soient pour ou contre l'aeroport, la quasi-totalite des elus defendent son evacuation, six ans apres le fiasco d'une premiere tentative en octobre 2012, l'operation Cesar. Mais l'evacuation, qui mobiliserait au minimum 2.000 gendarmes mobiles, s'annonce beaucoup plus aisee si l'aeroport est abandonne. La Zad sera \"en tout cas evacuee des elements les plus radicaux\", a affirme mardi le ministre de l'Interieur Gerard Collomb, sur France 2. \"C'est un classique de l'Etat d'essayer de diviser les mouvements [...] Ca fait croire qu'il y aurait une selection possible a l'interieur du mouvement, avec les radicaux et les non-radicaux. Ca ne marche pas comme ca. On est tous ici pour defendre la Zad\", a reagi un des occupants lors d'un point presse mardi matin. Soutenue par des ONG comme Greenpeace, une poignee de personnes, comme l'eurodepute Jose Bove ou le depute LREM Matthieu Orphelin, plaide pour renoncer a une \"evacuation violente\" et aller vers un \"nouvel avenir\" similaire a l'experience du Larzac dans les annees 70. Le ministre de l'Interieur n'a pas ferme la porte : \"Ce que nous voulons, c'est lui [la Zad, NDLR] donner un autre avenir. Il y a toute une serie de gens qui ont des projets sur la Zad, donc qui sont prets le cas echeant a pouvoir faire autre chose\", a ajoute Gerard Collomb, laissant la encore entendre que l'aeroport ne serait pas construit. (Avec AFP) L'Obs ", "theme": "Notre-Dame-des-Landes"}