{"id_art": "4209fd0f7c40e5f31313065c0d41f27f", "title": "Notre-Dame-des-Landes : plus de 400 gendarmes deployes autour de la ZAD", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-01-17", "content": "Journee cruciale a Notre-Dame-des-Landes. Le dispositif policier se met progressivement en place autour de la ZAD ce mercredi 17 janvier alors que la decision du gouvernement pourrait etre annoncee en fin de matinee. Survolee par des helicopteres de la gendarmerie, la \"zone d'amenagement differe\" est egalement encerclee par sept escadrons, soit 455 gendarmes mobiles, precise BFMTV. Un deploiement qui vise a controler et securiser la zone de 1.600 hectares, en prevision d'une eventuelle evacuation. Selon l'AFP, plusieurs compagnies de CRS sont egalement en cours de positionnement a Nantes et Rennes, au cas ou des manifestations seraient organisees a la suite de la decision du l'executif.  Car \"quelque soit la reponse du gouvernement, celle-ci sera mauvaise\" pour certains, avait reconnu des mardi le Premier ministre, Edouard Philippe devant les deputes LREM en reunion de groupe.    La ZAD est actuellement occupee par 150 a 200 personnes qui, selon les autorites, en ont fait un \"camp retranche\". La zone sera \"evacuee des elements les plus radicaux\", a affirme mardi le ministre de l'Interieur Gerard Collomb, sur France 2. Qu'ils soient pour ou contre l'aeroport, la quasi-totalite des elus locaux defendent son evacuation, six ans apres le fiasco d'une premiere tentative en octobre 2012. Mais une evacuation, qui mobiliserait au minimum 2.000 gendarmes mobiles, s'annonce beaucoup plus aisee si le projet d'aeroport est abandonne. Soutenues par des ONG comme Greenpeace, une poignee de personnes, comme l'eurodepute Jose Bove ou le depute LREM Matthieu Orphelin, plaident pour renoncer a une \"evacuation violente\" et preconisent d'aller vers un \"nouvel avenir\" similaire a l'experience du Larzac dans les annees 70. M.C. (Avec AFP) L'Obs ", "theme": "Notre-Dame-des-Landes"}