{"id_art": "6566594d7ff74e290383b14c64f23905", "title": "La gifle de Pecresse, la fronde anti-circulaire migrants, la revanche de Ciotti", "newspaper": "NouvelObservateur", "author": ["Baptiste Legrand"], "date_publi": "2018-01-17", "content": "\"Quelque-soit la decision, il n'y en a pas de bonne\", ne cesse de repeter Edouard Philippe a ses ministres et devant les deputes. Il faut pourtant trancher : construire l'aeroport de Notre-Dame-des-Landes ou agrandir celui de Nantes. L'annonce du gouvernement est imminente, c'est peut-etre pour ce mercredi. Un tour de table est prevu ce matin en Conseil des ministres, tandis que sur le terrain, les forces de l'ordre se preparent. 455 gendarmes arrivent sur la ZAD (zone a defendre), des compagnies de CRS se dirigent vers Nantes et Rennes afin de prevenir tout trouble a l'ordre public.  L'abandon du projet tant decrie par les defenseurs de l'environnement semble tenir la corde. Dans l'Opinion, l'editorialiste Nicolas Beytout est l'un des rares a envisager le contraire. L'annulation du chantier aurait un cout, pres de 350 millions d'euros de dedommagement pour Vinci, plus 300 a 500 millions d'euros pour agrandir l'aeroport actuel, selon le \"Canard enchaine\".  Voila qui donnera des marges de manoeuvre (pour indemniser Vinci ?) : le deficit du budget de l'Etat a ete reduit de 1,3 milliards par rapport aux previsions en 2017. Le deficit du budget de l'Etat atteint 67,8 milliards d'euros, son plus bas niveau depuis 2008. Il devrait ainsi etre contenu sous la barre de 3% du PIB. Ce sont 18% des depenses du budget qui sont financees par l'emprunt. La visite d'Emmanuel Macron a Calais, mardi, n'a pas suffi a convaincre du caractere \"equilibre\" de sa politique migratoire. En temoigne cette critique venue des rangs memes de la majorite, au sujet de la circulaire Collomb : Issu du PS, Jean-Michel Clement reste une voix isolee, meme si quelques deputes s'organisent pour faire vivre \"une aile sociale\" au sein de la majorite. La menace de creer un groupe parlementaire distinct semble ecartee. Le patron des deputes En Marche, Richard Ferrand, l'a redit en debut de semaine lors du seminaire de rentree a l'Assemblee, selon \"e Canard enchaine\" : Un proche d'Emmanuel Macron, l'economiste Jean Pisani-Ferry, a egalement co-signe dans \"Le Monde\" une tribune contre la politique migratoire du gouvernement.  Les frotteurs ? Ces personnes qui profitent de la promiscuite dans les transports en commun pour abuser des femmes. Valerie Pecresse l'a dit mardi sur franceinfo, ce type d'agression sexuelle, tres peu pour elle, quoi qu'en disent la centaine de personnalites defendant une \"liberte d'importuner les femmes\": La presidente Les Republicains de la region Ile-de-France rappelle qu'une campagne \"de sensibilisation\" sera lancee \"avec la RATP et la SNCF\". Apres Paris, Marseille. La vente de l'hotel de la rue de Solferino ne suffisant pas a regler ses problemes de tresorerie, le Parti socialiste met en vente son siege historique dans les Bouches-du-Rhone. Acquis par le PS il y a 36 ans, le batiment comprend cinq etages pour une superficie de 1.377 m2 au 58 rue Montgrand, pres de la prefecture en plein centre-ville. Il est estime entre 3,2 millions et 3,6 millions d'euros. La crise provoquee par l'election du depute \"constructif\" Thierry Solere a la questure de l'Assemblee nationale - un des postes revient traditionnellement a l'opposition - est desormais reglee : Eric Ciotti, depute LR des Alpes-Maritimes, lui a succede mardi au terme d'un scrutin aux airs de revanche. Conseil des ministres a 10 heures, Notre-Dame-des-Landes au menu. David Cormand, le secretaire national d'Europe Ecologie Les Verts, presente ses voeux a 11 heures. Le Premier ministre Edouard Philippe presente ses voeux aux parlementaires de la majorite a 18h30. Baptiste Legrand Journaliste ", "theme": "Le reveil politique"}