{"id_art": "c81ee0253ca2b65c211590459ab7ee15", "title": "Presidentielle : comment le FN a fabrique une fake news de toutes pieces", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-01-16", "content": "Le Front national a toujours eu un rapport complexe avec la verite. S'il en fallait une preuve parfaite, Buzzfeed vient de la publier ce mardi 16 janvier. Selon les informations du pure-player, le parti d'extreme droite a fabrique de A a Z une \"fake news\" sur Emmanuel Macron lors de la campagne presidentielle de 2017. Comme le raconte Buzzfeed, le resultat de cette creation est apparu le 16 mars 2017, sur le compte Twitter du directeur de campagne de Marine Le Pen, David Rachline. Le maire de Frejus publie une video de plus de deux minutes avec un smiley et deux hashtags : #ErnotteGate et #EnvoyeSpecial. Un moyen de repliquer a un sujet d'\"Envoye special\", diffuse sur France 2 et consacre aux hommes de l'ombre du FN, qui avait irrite l'equipe de Marine Le Pen.  Dans cette video, on voit le temoignage anonyme d'un homme cense avoir \"fait partie de l'equipe de Delphine Ernotte\", presidente de France Televisions. ???? #EnvoyeSpecial #ErnotteGate pic.twitter.com/zHl9Q0Dzt7 Ce \"journaliste a France Televisions\" explique que Delphine Ernotte a ete designee en 2015 \"evidemment pour faire la campagne de Francois Hollande\". Il va encore plus loin : Une heure et demie apres son premier tweet, David Rachline republie un autre post sur Twitter : \"Vous voyez, tout le monde peut faire 'journaliste' chez France Televisions... #EnvoyeSpecial #ErnotteGate.\" Un message qui sonnerait presque comme un aveu. Vous voyez, tout le monde peut faire \"journaliste\" chez France Televisions... #EnvoyeSpecial #ErnotteGate https://t.co/Ai7r17Nfzj L'enquete de Buzzfeed demontre que l'equipe de Marine Le Pen \"n'a pas seulement diffuse ce fake news mais qu'[elle] l'a aussi fabrique de toutes pieces\". Selon plusieurs sources internes au FN interrogees par Buzzfeed, le \"journaliste de France Televisions\" est en realite Christophe Boucher, un familier de Marine Le Pen, \"qui la connait de longue date\". C'est lui qui a \"fabrique ce fake news\". Une source affirme au pure-player : Selon une autre source, \"ce sont Damien Philippot [frere de Florian Philippot, NDLR] et Philippe Vardon [vice-president du groupe FN en PACA] qui ont monte ca\". Qui est Christophe Boucher ?  L'homme, tout comme le FN, se sont refuses a repondre a Buzzfeed lors de l'enquete. Marine Le Pen a cependant reagi ce mardi, en marge d'une visite dans un centre de retention administratif : ce montage, affirme-t-elle, avait pour but de se moquer d'un \"temoignage que France 2 avait diffuse exactement dans les memes conditions avec quelqu'un qui, anonymement, visage cache, parlait en se triturant les mains\". La deputee du Pas-de-Calais s'est ensuite moquee des journalistes de Buzzfeed qui, selon elle, \"soit n'ont pas le sens de l'humour, soit pas le niveau intellectuel pour comprendre ce qu'est une parodie\". L'Obs ", "theme": "Politique"}