{"id_art": "8078c943692029e9e21b71b45cbbec8e", "title": "Colere dans les prisons : deux nouvelles agressions de surveillants en moins de 24 heures", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-01-16", "content": "La colere des gardiens de prison a ete ravivee ce mardi 16 janvier, au deuxieme jour de leur mobilisation nationale, par deux nouvelles agressions de surveillants. La premiere a Mont-de-Marsan lundi et la seconde a Tarascon ce mardi matin, quelques jours apres celle de Vendin-le-Vieil ou la garde des Sceaux s'est rendue dans la matinee. Venue \"dialoguer avec les personnels\", la ministre de la Justice Nicole Belloubet est arrivee vers 9h15 dans cette prison du Pas-de-Calais ou trois surveillants avaient ete blesses jeudi par un detenu islamiste, point de depart d'un vaste mouvement de mobilisation a l'appel des syndicats qui se prolongeait mardi partout en France.  \"Je vais voir dans quelle mesure on pouvait ameliorer les conditions de securite\", a declare la ministre a son arrivee, la voix couverte par une \"Marseillaise\" entonnee par des surveillants reclamant des moyens \"financiers\" et \"humains\". La garde des Sceaux Nicole Belloubet est arrivee au centre penitentiaire de Vendin-le-Vieil pour une visite qui s'annonce sous tension pic.twitter.com/tB1pBbZVuN Les surveillants ont egalement tente de bloquer la sortie de la ministre :  Tensions a la prison de Vendin-le-Vieil : les gardiens en colere ne veulent plus laisser sortir la ministre de la Justice. Ils accusent Nicole Belloubet d'etre venue \"les mains vides\" ? https://t.co/GnhB5BPbxe pic.twitter.com/Lfe2GVgX0J Deux nouvelles agressions ont attise leur colere : un detenu de la prison de Mont-de-Marsan (Landes), surveille pour risque de \"radicalisation\", a frappe sept agents lundi apres-midi, selon la Chancellerie. Et ce mardi matin, c'est une surveillante de Tarascon (Bouches-du-Rhone) qui a recu un coup de poing au visage assene par un prisonnier suivi lui aussi pour radicalisation. Le detenu \"s'est approche\" de cette surveillante et lui a porte \"de facon totalement gratuite un coup d'une extreme violence\", a precise le procureur de la Republique de Tarascon, Patrick Desjardin. Il s'agit donc de la troisieme agression en moins d'une semaine.  Apres une premiere operation nationale de blocage des prisons lundi, le mouvement s'est prolonge, malgre la demission du directeur de la prison de Vendin-le-Vieil et le \"plan penitentiaire global\" promis lundi par Emmanuel Macron pour fin fevrier. \"La moitie des etablissements sont touches\" par le mouvement, a indique la Direction de l'Administration penitentiaire (DAP) mardi en milieu de journee. Les operations de lundi ont \"globalement\" ete reconduites, \"mais dans une dimension moindre et avec une grande disparite entre les etablissements\". Des negociations ont en effet commence avec les directions dans certains etablissements. Mardi, des dizaines de centres penitentiaires ont ete touches partout dans le pays : a Laon, Annoeullin, Sequedin, Beauvais, Nice, Salon de Provence, Tarascon, Toulon, Villepinte, Osny, Nanterre, Bonneville, Lyon-Corbas, Roanne, Aurillac, Chateauroux, Saran... \"Ce qui revient tout le temps [dans les doleances, NDLR], c'est : 'On joue notre vie pour 1.500 euros'\", explique notamment Martial Delabroye, representant FO au centre penitentiaire sud francilien de Reau (Seine-et-Marne). Le porte-parole du gouvernement Benjamin Griveaux a de son cote appele sur CNews a \"rester dans le dialogue\", affirmant comprendre \"la colere qui s'est exprimee\". Apres des actions eparses vendredi, la mobilisation nationale avait deja ete une \"reussite\" lundi, a affirme Laurent Maffre, secretaire regional Occitanie Ufap-Unsa Justice, alors que 139 des 188 centres penitentiaires du pays ont ainsi ete touches \"a des degres divers\" (blocages totaux, partiels, piquets de greve, debrayages ou retards), selon l'administration penitentiaire. Derriere la question de moyens se pose notamment celle de la prise en charge des detenus radicalises.  L'agresseur islamiste de Vendin-le-Vieil, Christian Ganczarski, mis en examen par un juge antiterroriste, a ete transfere en milieu de nuit a la maison d'arret de Sequedin (Nord), selon Guillaume Pottier, secretaire Ufap-Unsa pour les Hauts-de-France. Dernier survivant des commandos des attentats du 13 novembre 2015 (130 morts), Salah Abdeslam doit etre prochainement accueilli a Vendin-le-Vieil, le temps que se tienne son proces en Belgique. (Avec AFP) L'Obs ", "theme": "Societe"}