{"id_art": "0e8bc361b6c651253f3bbb019b7d74ca", "title": "Cinq films a decouvrir en avant-premiere lors du Festival cinema Telerama 2018 ", "newspaper": " Telerama.fr", "author": [], "date_publi": "2018-01-15", "content": "Pour ce festival, qui a lieu du 24 au 30 janvier 2018, la redaction de \"Telerama\" a choisi cinq inedits, les salles participantes integrant celui de leur choix dans leur programmation.Razzia, de Nabil AyouchAd vitamCasablanca, exaltante, ouverte... Mais la liberte de Salima est surveillee. Comme celle de ce jeune musicien des quartiers populaires... Apres Much Loved (2015), ou il denoncait le sort des femmes au Maroc, Nabil Ayouch realise un film ou des destins s'entrecroisent sur trois decennies. Il fait de ses personnages les cles du Maroc d'hier, d'aujourd'hui et de demain. << Les mentalites sont en regression pour une seule raison : la liberte d'expression, dit le cineaste. Aujourd'hui, nous avancons a reculons. >> - Frederic StraussFrance-Belgique-Maroc (1h49). Avec Maryam Touzani, Arieh Worthalter, Abdelilah Rachid. Sortie le 14 mars 2018America, de Claus DrexelDRExtraordinaire documentaire. On y voit, filmes en Arizona, par un Claus Drexel attentif et, par mo ments, stupefait, des electeurs de Donald Trump, quelques semaines avant son election. La lumiere, due a Sylvain Leser, est superbe. Et face a l'objectif defilent des jeunes, des vieux, tous nostalgiques de la grandeur passee de l'Amerique. Et fans d'armes de toutes sortes, qu'ils exhibent avec fierte et soignent comme leurs propres enfants... Le realisateur avait deja signe un film sur des sansabri perdus dans un Paris nocturne, indifferent et beau (Au bord du monde). America est plus mordant mais tout aussi tendre. Meme si c'est un pays inconnu et effrayant qui surgit soudain devant nous. - Pierre Murat Documentaire francais (1h22). Sortie le 14 mars 2018Jusqu'a la garde, de Xavier LegrandHaut et courtDivorce et conflit pour la garde des enfants entre une femme et son mari. Mais pourquoi a-t-elle eu besoin de lui echapper ?... Ce thriller a deja rafle des prix a la Mostra de Venise, a San Sebastian et a Saint-Jean de Luz. Normal : ce film de terreur domestique impressionne par sa maitrise et vous cloue dans votre fauteuil pendant une heure trente. Le cineaste entre d'emblee dans la cour des grands, aux trousses d'Hitchcock mais aussi de Claude Chabrol. Non, on n'exagere pas... - Guillemette Odicino France (1h33). Avec Denis Menochet, Lea Drucker, Mathilde Auneveux. Sortie le 7 fevrier 2018.Les Bonnes Manieres, de Juliana Rojas et Marco DutraDRA Sao Paulo, les nuits de pleine lune sont magiques... Conteurs audacieux, les deux cineastes bresiliens nous entrainent dans une histoire envou- tante... Un enfant va naitre et la future maman, seule et inquiete, engage une nounou qui va decouvrir l'incroyable secret de cette jeune femme etrangement friande de viande fraiche... Au croisement du realisme poetique et du fantastique, du cinema d'auteur et du film de genre, Les Bonnes Manieres joue autant sur les effets speciaux que sur la melancolie des chansons bresiliennes. Ce grand frisson de creativite evoque le style de Pedro Almodovar. - Frederic Strauss As Boas Maneiras, Bresil-France (2h15). Avec Marjorie Estiano, Cida Moreira, Andrea Marquee. Sortie le 21 mars 2018.A l'heure des souvenirs, de Ritesh BatraWild BunchIl a suffi d'une lettre, envoyee par un jeune homme ivre de rage, pour que la vie de ses amis bascule. Le vieil ours qu'est devenu Tony (Jim Broadbent) revoit son premier amour (Charlotte Rampling), et ce qu'il avait voulu oublier des annees durant lui saute soudain au visage... Cruaute et sensibilite : le realisateur de The Lunchbox fait du roman de Julian Barnes une formidable reussite romanesque. - Pierre MuratThe Sense of an Ending, Grande-Bretagne (1h48). Avec Jim Broadbent, Charlotte Rampling, Michelle Dockery. Sortie le 18 avril 2018", "theme": " Cinema "}