{"id_art": "32edca80d50c08aeede6267ce3a5d5c1", "title": "Les derniers films de Matt Damon sont-ils a sa hauteur ?  ", "newspaper": " Telerama.fr", "author": ["Louis Guichard"], "date_publi": "2018-01-12", "content": "Apres l'echec du mediocre \"Bienvenue a Suburbicon\", de George Clooney, ou il etincelait, l'acteur domine la comedie d'anticipation \"Downsizing\", d'Alexander Payne, a demi-reussie, et qui demarre mollement en salles. Retour, en cinq etapes sur le box-office d'une star en crise, qui a longtemps connu les sommets.Encore peu connu, avec son physique d'adolescent introverti, il impressionne dans le role d'un surdoue en sciences, marginal et pauvre. A 28 ans, il reussit la prouesse d'etre nomme aux Oscars comme meilleur acteur - alors que, la meme annee, Leonardo DiCaprio ne l'est pas pour Titanic -  tout en gagnant la recompense pour le meilleur scenario original - co-ecrit avec son grand ami Ben Affleck. Le film, porte aussi par la presence de Robin Williams, alors en pleine gloire, est un triomphe commercial.Les memes causes ne produisent pas les memes effets. Gerry, histoire d'egarement en plein desert filmee par Gus Van Sant (et co-ecrite par Damon) comme Will Hunting, n'obtient qu'un score confidentiel. Mais cette annee-la, grace a l'espion amnesique Jason Bourne, le jeune acteur trouve la cle d'un succes au long cours, qui ne cessera de s'amplifier au fil des episodes. Le troisieme, La Vengeance de la peau (en 2007), sera le plus vu en salles (1,5 million d'entrees en France).Magie du cinema americain quand il tape dans le mille : les deux stars au coude-a-coude, DiCaprio et Damon sont reunis par un Scorsese en pleine forme, et distribues dans les roles d'ennemis quasi-jumeaux. Resultat : un point partout. Aucun de deux interpretes n'est nomme a l'Oscar, incomprehensiblement, mais Les Infiltres renforce encore leurs positions respectives au box-office.Le plus grand succes personnel de Matt Damon, seul aussi en haut de l'affiche, et irresistible en cosmonaute ermite-ecolo. Seul bemol : la meme annee, DiCaprio (encore lui) triomphe egalement dans un role quelque peu symetrique de survivant (The Revenant)... Le duel est arbitre devant le tout-Hollywood : pour la premiere fois, les deux hommes s'affrontent pour l'Oscar du meilleur acteur et c'est DiCaprio qui l'emporte.Cette superproduction americano-chinoise echoue aux Etats-Unis, limite la casse en France, et surnage, sans plus, en Chine. Mais qu'arrive-t-il a Matt Damon ? Il parait peu concerne par le combat qu'il mene contre des extra-terrestres en passe d'envahir Pekin. Cette fois, son charme et sa sensibilite ne viennent plus nuancer ses exploits de heros d'action. Debut d'une zone de turbulences dont la traversee semble continuer aujourd'hui... Downsizing, d'Alexander Payne, avec Matt Damon. En salles.", "theme": " Cinema "}