{"id_art": "17f626a654373874de1d817c1b113452", "title": "\"Petit Paysan\", un thriller existentiel passionnant ", "newspaper": " Telerama.fr", "author": ["Samuel Douhaire"], "date_publi": "2018-01-13", "content": "C'est le week-end, le moment de passer en mode ecran total avec notre selection de films en VOD et DVD. Au programme : une fiction rurale impressionnante, un recit initiatique prometteur et autres rejouissances.Les spectateurs francais seraient-ils nostalgiques de leurs racines rurales ? Avec plus de cinq cent mille entrees, le premier film d'Hubert Charuel est le succes surprise de 2017. Le cineaste, lui-meme fils d'eleveur, connait intimement son sujet - les difficultes des agriculteurs confrontes aux epidemies.On est d'abord frappe par la capacite du jeune realisateur a convertir son materiau documentaire en fiction passionnante. Mais, en plus, son film, magnifiquement interprete par Swann Arlaud et Sara Giraudeau, echappe vite au naturalisme et tourne au thriller existentiel. Impressionnant. En VOD sur la plupart des plateformes, en DVD et Blu-ray chez Pyramide Video.Dayveon, 13 ans, porte le deuil de son grand frere adore, un petit delinquant abattu dans leur bourgade de l'Arkansas. Il se lie d'amitie avec le caid local, qui le fait entrer dans son gang... C'est le travail sur la forme qui fait l'interet de ce premier film independant, ecrit, realise, monte et produit << a l'instinct >> par un cineaste alors age de 28 ans, et decouvert au dernier Festival du cinema americain de Deauville. Un peu a la maniere de Barry Jenkins dans Moonlight, Amman Abbasi joue sur le contraste entre la violence du contexte social et la douceur de la mise en scene, teintee d'onirisme. Prometteur. En VOD sur la plupart des plateformes. Le Prix du succes (2017). Un humoriste presque star (Tahar Rahim) se heurte a son frere (Roschdy Zem), qui ne supporte pas d'etre ecarte de sa vie... Teddy Lussi-Modeste (Jimmy Riviere) realise un conte noir et cruel sur la tyrannie d'un entourage aimant. Belle mise en scene rythmee et superbe interpretation.(En VOD sur la plupart des plateformes, en DVD chez Ad Vitam.) Les Proies (2017). L'irruption d'un beau soldat blesse (Colin Farrell) dans un pensionnat feminin, en pleine guerre de Secession. La cineaste signe un huis clos pervers et captivant, adoptant le point de vue de ses heroines, contrairement a Don Siegel, realisateur de la version de 1971 avec Clint Eastwood. Et, de Nicole Kidman a Elle Fanning, en passant par Kirsten Dunst, quel casting !(En VOD sur la plupart des plateformes, en DVD et Blu-ray chez Universal.) Otez-moi d'un doute (2017). Apres Du vent dans mes mollets, a la gloire des meres, Carine Tardieu s'interesse a la paternite, toujours en equilibre entre drame et comedie. Le heros (Francois Damiens) decouvre que son pere n'est pas son pere. Et que la femme dont il est en train de tomber amoureux (Cecile de France) est probablement sa demi-soeur biologique... Un trop-plein d'astuces scenaristiques ne doit pas empecher d'apprecier ce film attachant, riche en brillants seconds roles - Alice de Lencquesaing, Andre Wilms, Guy Marchand...(En VOD sur la plupart des plateformes, en DVD et Blu-ray chez M6 Video.)", "theme": " Cinema "}