{"id_art": "10a210b41bc70f34804ee2817339d5dc", "title": "Qui est Anita Hill, leader du mouvement Time's Up ? ", "newspaper": " Telerama.fr", "author": [], "date_publi": "2018-01-15", "content": "Ancienne victime trainee dans la boue, l'avocate Anita Hill a ete nommee a la tete de la commission anti-harcelement chargee de transformer en profondeur le show-business americain apres le scandale de l'affaire Weinstein.Les reponses sont claires, la voix posee, mais on devine la gene et la honte de devoir repondre publiquement, en direct a la television, aux questions intimes d'une commission composee de quatorze senateurs democrates et republicains. Le 11 octobre 1991, Anita Hill fait une entree fracassante dans les foyers americains. Seule femme face a un jury masculin, seule Afro-Americaine devant une assemblee blanche, elle temoigne du harcelement sexuel qu'elle dit avoir subi de Clarence Thomas, un juge federal que le president Bush veut nommer a la Cour supreme.Pendant plusieurs annees, alors qu'elle travaillait a ses cotes, Anita Hill explique avoir subi les avances du juge Thomas, puis d'incessantes allusions sexuelles. Des qu'ils sont seuls, il lui parle des films pornographiques qu'il a vus, ne lui epargne aucun detail sur sa propre anatomie. A 25 ans, l'avocate ne sait pas comment reagir. Et continue de travailler avec son agresseur.Le jury se montre sceptique, soupconneux. Pourquoi n'a-t-elle pas demissionne ? Pourquoi ne se rappelle-t-elle pas de tous les details ? Sa demarche ne cache-t-elle pas des motivations politiques contre le juge conservateur ? Est-elle seulement saine d'esprit ? Parmi les hommes qui l'acculent, le futur vice-president Joe Biden. Il ne se montre pas plus comprehensif (il dit regretter aujourd'hui la maniere dont Anita Hill fut traitee).En realite, l'audition illustre a quel point la parole des victimes est encore mal accueillie. Pourtant, la notion de << harcelement sexuel >> est etudiee depuis les annees 70, comme le retrace cette instructive video. Mais les femmes sont rarement crues. Les retransmissions tele des audiences divisent le pays. Faut-il croire Anita Hill ou Clarence Thomas ? Des sondages sont organises. Une large majorite soutient le juge. L'avocate recoit des lettres de soutien, mais aussi des menaces de mort. Finalement, a une courte majorite, les senateurs accordent leur confiance a Thomas. Il integre la Cour supreme, ou il siege toujours aujourd'hui.Pour Anita Hill, la defaite est rude. Au sein de la communaute afro-americaine, elle est critiquee pour avoir attaque le juge, lui aussi noir. << Cela a ete tres douloureux car j'ai eu l'impression que son parcours d'homme afro-americain comptait plus que ce que j'avais vecu en tant que femme afro-americaine >>, a-t-elle raconte au magazine Time. Mais grace a elle, la parole se libere. En 1992, l'organisme charge de collecter les plaintes enregistre une hausse de 50% des dossiers ouverts pour harcelement sexuel. Des feministes, des avocats et des chercheurs s'emparent du dossier, qui devient un sujet national. Une loi est votee pour renforcer la protection des victimes.Depuis l'affaire Weinstein et le mouvement #MeToo, son histoire est revenue sur le devant de la scene. Il y a quelques jours, l'avocate, devenue prof a l'universite Brandeis, a ete nommee par le tout nouveau mouvement Time's Up a la tete d'une commission chargee de transformer en profondeur le show-business americain. Comment compte-t-elle s'y prendre ? << S'il y avait un modele a suivre, ca se saurait ! >>, a-t-elle repondu au New York Times. On parle, pour commencer, d'un inventaire national des initiatives mises en place pour lutter contre le harcelement, et peut-etre d'une application pour rapporter anonymement des cas de harcelement sexuel.Les pistes ne manquent pas. Pour les explorer, la commission beneficie de deux enormes avantages : l'appui financier de toutes les grosses societes de l'entertainment americain (Disney, Paramount, Netflix, Amazon, Warner Bros...) et le soutien de l'opinion publique, rincee par des mois de revelations scabreuses. Pour Anita Hill, la mission sonne comme une saine revanche. << Cela a ete un combat de vingt-six ans. >>A voir Anita, un documentaire de Freida Mock, actuellement disponible sur Amazon Prime.", "theme": " Cinema "}