{"id_art": "75d77b2775aff14ecfebcd35495a99c4", "title": "Mer de Chine: Apres le naufrage d'un petrolier, une maree noire s'etale sur plus de 20 kilometres de long", "newspaper": "20 Minutes", "author": ["20 Minutes avec agences"], "date_publi": "2018-01-15", "content": "Le naufrage du petrolier iranien Sanchi, le dimanche 14 janvier 2018, pourrait provoquer une catastrophe ecologique majeure en mer de Chine orientale. -- AFP PHOTO / Mnistere des Transports de ChineLe petrolier iranien Sanchi a fini par couler en mer de Chine, apres avoir brule pendant une semaine debut janvier. Il a relache une nappe de petrole qui s'etale desormais sur pres de 20 kilometres de long.Cette fuite laisse craindre l'une des plus importantes catastrophes ecologiques de ces dernieres decennies.Le mastodonte git au fond de l'eau, mais en surface la mer a continue de bruler : le naufrage du petrolier iranien Sanchi pourrait provoquer une catastrophe ecologique majeure en mer de Chine orientale https://t.co/SU7Jlplzo8 par @rebeccaludavis #AFP pic.twitter.com/OWhViDNuKpLe tanker iranien faisait route vers la Coree du Sud quand il est entre en collision avec un bateau de fret hongkongais, a 300 kilometres au large de Shanghai le 6 janvier. Il transportait 136.000 tonnes de condensat, un brut ultra leger et tres inflammable.Pousse par des vents violents, le navire a derive vers la zone economique exclusive (ZEE) japonaise, avant de sombrer a quelque 300 kilometres a l'ouest d'Amami Oshima, dans l'archipel des Ryukyu. Son equipage comptait une trentaine de personnes. Trois corps ont ete retrouves mais << il n'y a plus aucun espoir de retrouver des survivants >> selon les equipes de secours qui ont abandonne les recherches dimanche 14 janvier.>> A lire aussi : Maree noire du <<Prestige>>: L'Etat espagnol sera indemnise 1,6 milliard d'eurosL'explosion de la coque du Sanchi a libere une gigantesque nappe de petrole qui ne cesse de s'elargir. Le ministere chinois des Transports a indique que << des nappes d'hydrocarbures en provenance du bateau continuent a bruler a la surface de l'eau >>. Richard Steiner, specialiste des marees noires, estime que l'accident constitue << le plus gros rejet de condensats dans la nature de toute l'histoire du petrole >>.Iran Oil Tanker Explodes off China's Coast, Killing Everyone Aboard https://t.co/DGX4bfDKmR pic.twitter.com/u3dfDiT1qLSelon les experts, le mazout alimentant les machines du Sanchi devrait venir aggraver encore la catastrophe. Le mazout est le petrole le plus toxique pour les organismes marins. << Cetaces, poissons, oiseaux et plancton qui entrent en contact avec cette pollution peuvent soit mourir a breve echeance soit contracter des maladies, des infirmites ou encore devenir steriles >>, poursuit Richard Steiner.Sanchi oil spill contamination could take three months to reach mainland according to an emergency ocean model simulation by NOC scientists #Sanchi #oilspill #Korea #marinescience https://t.co/KiO9DPUpVe pic.twitter.com/IlElJFUYI1Cette maree noire en mer de Chine, deja tres polluee, est la plus grave dans le monde depuis celle de 1991, survenue au large des cotes de l'Angola, ou 260.000 tonnes de brut s'etaient deversees dans l'ocean.Mots-cles :", "theme": "Monde"}