{"id_art": "369c846188bcdeec97b03af7e574318c", "title": "Rennes: Quand la gendarmerie s'aide des reseaux sociaux pour elucider ses enquetes", "newspaper": "20 Minutes", "author": ["Camille Allain"], "date_publi": "2018-01-15", "content": "Un gendarme administre la page Facebook, ici a Rennes, en janvier 2018. -- C. Allain / 20 MinutesPres de 400 scelles et des bijoux voles aux quatre coins de l'Ille-et-Vilaine. L'enquete des gendarmes suite a une serie de cambriolages a ete rondement menee. Mais une fois les bijoux retrouves, comment savoir a qui ils appartiennent ? Pour tenter d'identifier les proprietaires, la gendarmerie a mis en place un blog presentant tous les objets decouverts chez les voleurs. << Avant, il fallait que les gens passent a la brigade. Ca n'etait pas pratique ni pour nous, ni pour eux >>, rapporte Francois-Xavier Lesueur, colonel a la tete des gendarmes d'Ille-et-Vilaine.>> A lire aussi: Un blog pour retrouver les proprietaires des bijoux volesLes resultats sont la. En quelques jours, le blog a ete vu des centaines de fois. << Avec ce systeme, nous ameliorons nettement le taux de restitution >>, assure le colonel. Deja utilise a quelques reprises ces dernieres annees, le blog permet en plus aux gendarmes d'approfondir leurs enquetes . << Il y a des gens qui ne portent pas plainte mais qui nous reclament leur bien cambriole. Avec ce systeme, on a eu une meilleure cartographie des faits commis. On en decouvre souvent de nouveaux >>, poursuit le colonel Lesueur.Au-dela des blogs ouverts temporairement, la gendarmerie d'Ille-et-Vilaine s'est aussi mise a Facebook. Creee il y a quelques annees, la page departementale compte plus de 7.500 fans et informe au quotidien des actions des gendarmes locaux. Tres active, la page des Cotes d'Armor fait encore mieux avec 19.000 fans. << Notre institution est meconnue. Elle doit montrer une autre image, en utilisant d'autres modes de communication, qui cassent les codes >>, estime Gilles Maurer, capitaine de gendarmerie qui administre la page bretilienne.La aussi, l'outil numerique n'est pas gadget et s'avere utile. Au-dela des messages de sensibilisation et de prevention qu'elle diffuse, la gendarmerie est parfois directement contactee par des habitants. << Nous avons parfois des personnes qui veulent denoncer des faits ou qui sont victimes mais qui ne viendraient jamais a la brigade. D'autres nous previennent de la presence d'une voiture abandonnee >>, poursuit le capitaine Maurer.Si l'outil se developpe, sa gestion reste encore a parfaire. Aujourd'hui, ce sont des officiers volontaires qui alimentent les pages. << Un jour, il faudra que l'on ait une personne dediee au numerique >>, avance le colonel Lesueur. L'arrivee a Rennes dans les semaines a venir de la brigade nationale du numerique de la gendarmerie va peut-etre y contribuer.Mots-cles :", "theme": "Societe"}