{"id_art": "3160ba850b8a4e9d9b40564e9f5293e5", "title": "Front national: Les militants voteront pour le nouveau nom du parti apres le congres", "newspaper": "20 Minutes", "author": ["20 Minutes avec AFP"], "date_publi": "2018-01-15", "content": "Marine Le Pen lors de ses voeux a la presse -- CHAMUSSY/SIPAQuel sera le futur nom du Front national ? Les militants du parti trancheront apres le congres de mars, a indique ce lundi Marine Le Pen en marge de ses voeux a la presse.<< Le vote ne sera pas au congres. Je me vois mal demander aux 1.500 personnes presentes (au congres) de voter pour l'integralite des adherents >>, qui << le prendraient assez mal >>, a explique la presidente du FN.Au congres des 10 et 11 mars a Lille, les militants voteront << un changement de statuts (...) qui va nous permettre de faire des votes electroniques >>, a ajoute la dirigeante frontiste.Ce vote par internet aura lieu << le plus rapidement possible >> apres le congres, a-t-elle precise.\"Le changement de nom que je proposerai aux adherents mettra en evidence ce que sera ce nouveau front, un mouvement plus ouvert, divers, participatif, une force politique mieux preparee et implantee, dont l'objectif sera de prendre le pouvoir pour redresser le pays.\" #VoeuxMLPLe changement de nom << mettra en evidence ce que sera ce nouveau Front : un mouvement plus ouvert, plus divers, plus participatif, une force politique mieux preparee et mieux implantee, une force politique dont l'unique objectif sera de prendre le pouvoir pour redresser le pays >>, a explique la deputee du Pas-de-Calais lors de ses voeux.>> A lire aussi : Le FN pourrait desormais s'appeler le <<Nouveau Front>>Elle a admis que, << par nature, un appareil politique est conservateur >> et qu'elle serait confrontee a d'<< eventuelles inerties, habitudes, nostalgies meme parfois >>.Mais la dirigeante frontiste s'est dite convaincue que la nouvelle appellation << fonctionnera pour peu qu'on explique les raisons, pourquoi il faut changer de nom, pourquoi le Front national de demain ne sera pas le Front national d'hier >>.Mots-cles :", "theme": "Politique"}