{"id_art": "5d7de996f05d51d98d56ed1e4807b3a3", "title": "Regardez \"Les Miserables\", de Ladj Ly, un court metrage qui decape ", "newspaper": " Telerama.fr", "author": [], "date_publi": "2018-01-10", "content": "Ce fut l'une des revelations de l'edition 2017 du Festival du court metrage de Clermont-Ferrand, ou il avait ete prime : \"Les Miserables\", de Ladj Ly, ardent militant du collectif Kourtrajme, est a voir sur Telerama.fr jusqu'au 31 janvier.Originaire de la cite des Bosquets, a Clichy-Montfermeil, Ladj Ly est le plus militant du collectif Kourtrajme. Il a signe un documentaire sur les emeutes de 2005 dans les banlieues : 365 jours a Clichy-Montfermeil. Puis il a passe un an au Mali, << sur la route des otages >>, avec son ami rappeur Said Belktibia, du groupe La Caution, autre membre de Kourtrajme, pour en ramener un nouveau documentaire, sorti en mars 2014, 365 jours au Mali et disponible sur le Net. Les Miserables, fiction de quinze minutes, raconte le bapteme du feu de Pento (Damien Bonnard) qui vient d'integrer la brigade anticriminalite de la Seine-Saint-Denis. Du cinema verite politique, qui decape et denonce, mais toujours avec style. << J'ai fait du \"copwatch\" pendant plusieurs annees et filme une bavure policiere qui a conduit a une enquete de l'IGS, nous expliquait Ladj Ly en 2017. J'avais envie de traiter un sujet sur la BAC (Brigade anticriminalite). C'etait un exercice de style avant d'attaquer mon long metrage, qui lui aussi, s'appellera Les Miserables. >>Selectionne en 2017 au Festival du court metrage de Clermont-Ferrand, le film obtint le prix Canal+ - la chaine l'a d'ailleurs pre-achete. Depuis, Les Miserables, produit par Les films du Worso et aujourd'hui distribue par Salaud Morisset, a ete visible dans plusieurs dizaines d'autres festivals, et figure dans la liste des courts pre-selectionnes pour les Cesar 2018. Apres l'avoir diffuse une premiere fois sur Telerama.fr il y a un an, nous vous proposons de le (re)voir jusqu'au 31 janvier.", "theme": " Cinema "}