{"id_art": "fd3030539ff68ca2fe0b00f3d8df2e2c", "title": "A voir sur Netflix : \"Blade of the immortal\" et \"The End of the f***ing world\" ", "newspaper": " Telerama.fr", "author": ["Jeremie Couston", "Samuel Douhaire", "Sebastien Mauge"], "date_publi": "2018-01-12", "content": "Parmi les dizaines de films et de series, inedits ou classiques, qui viennent enrichir le catalogue des plateformes de video en ligne par abonnement, retrouvez tous les vendredis notre selection critique.Presente hors competition au festival de Cannes 2017, Blade of the immortal serait le centieme film de Takashi Miike. On est tres loin d'avoir vu toute l'oeuvre du cyberpunk japonais, mais ce delirant film de samourais se positionne au sommet de sa filmographie. Et aussi du genre, le chanbara (ou film de sabre) a qui il emprunte les codes en les pulverisant dans une surenchere demente.L'intrigue ne revolutionne rien : une jeune fille, qui a vu ses parents se faire violer et/ou decouper en morceaux par le chef d'un gang de samourais, engage un guerrier solitaire a moitie clodo, avec qui elle va faire equipe pour accomplir sa vengeance. Cet antiheros hirsute et mal poli, recouvert de cicatrices de la tete aux pieds, traine son spleen depuis qu'une sorciere l'a rendu immortel en lui injectant dans le corps des << vers de sang >> qui rebouchent systematiquement ses blessures et le condamnant a se battre eternellement. Et on sait combien l'eternite peut sembler longue, surtout vers la fin.Le film dure, lui, deux heures et vingt minutes, que l'on n'a jamais senties s'eterniser, pour la simple et bonne raison que Miike a construit sa fresque medievale en un crescendo de violence debridee ou chaque scene fait mieux, plus fort, plus beau, plus impressionnant que la precedente. S'y deploie notamment un arsenal d'armes blanches (sabres courts, longs, courbes, doubles, chaines, haches, hallebardes, arcs, poignards, etoiles...) et son eventail de blessures associees, qui contribue a chasser la monotonie. Bien conscient de pousser le bouchon de la vraisemblance un peu loin, Miike s'amuse de sa propre outrance : les samourais se battent avec un membre en moins, parfois deux. On a meme vu un tronc continuer a ramper sabre au clair et a invectiver son adversaire - hommage aux Monty Python ? L'avalanche de gore pourrait lasser si elle n'etait equilibree par une direction artistique ultra soignee : decors, costumes, photo, d'abord en noir et blanc puis en couleur, se hissent bien au-dessus de la norme des productions du prolifique Japonais violent. Avec une reussite aussi eclatante, les adhesions au club Miike risquent d'exploser.Adaptation britannique d'un comics de Charles S. Forsman, ce petit bijou de comedie noire narre le road trip initiatique de deux ados, Alyssa et James. La premiere est une extravertie borderline, le second un Dexter en puissance. Ces Bonnie et Clyde post-punk vont developper une attirance bancale touchante. Leur charme deglingue fascine et irradie une fuite en avant a la fois tendre et cynique. Une sorte de Fabuleux Destin d'Amelie Poulain inverse, ou les animaux morts remplacent les nains de jardin, et qui traite des thematiques profondes (trahisons familiales, suicide...). Cette viree irresistible seduit aussi grace a une bande originale signee Graham Coxon de Blur, et des chansons qui vont du punk des Buzzcocks a la douceur melancolique de Francoise Hardy, en passant par la grace de Mazzy Star. Une belle maniere d'en finir avec le monde. Sueurs froides (1958). Les fans de ce bouleversant thriller romantique n'utilisent que son titre original, Vertigo, evocateur des troubles eprouves a la vision du chef-d'oeuvre d'Alfred Hitchcock. Le meilleur film de l'histoire du cinema, selon les journalistes de Telerama. 8 Femmes (2002). Catherine Deneuve, Danielle Darrieux, Isabelle Huppert, Emmanuelle Beart, Fanny Ardant, Virginie Ledoyen, Ludivine Sagnier, Firmine Richard... n'en jetez plus ! Sous le pretexte d'une intrigue policiere de boulevard, Francois Ozon confronte les huit actrices et revele leur verite dans l'artifice et la sophistication des decors et des costumes.  The Thing (1982). Une mission scientifique en Antarctique decouvre, prisonniere de la glace, une << chose d'un autre monde >>. C'etait le titre du film original de 1951, corealise par Howard Hawks et Christian Nyby. John Carpenter en propose un remake efficace, vraiment terrifiant. Avec une mise en scene virtuose, qui joue a la fois sur le hors-champ (le Mal cache dans l'ombre) et sur le gore en gros plan. Le Guerrier silencieux - Valhalla Rising (2010). Deux ans avant Drive, le Danois Nicolas Winding Refn amorcait un virage vers le cinema experimental et proposait un voyage en forme de cauchemar metaphysique. L'histoire d'un guerrier muet et borgne (Mads Mikkelsen, magnetique) perdu dans les landes embrumees. Un film-trip violent et anxiogene. Pour le moins singulier... Shaun of the dead (2005). A Londres, un parfait loser affronte a la fois son beau-pere et des zombies. Cette serie B so british d'Edgar Wright mele habilement film d'horreur et film de potes, comedie pour ados et comedie romantique. Rafraichissant, meme si tous les gags ne font pas mouche.", "theme": " Cinema "}