{"id_art": "f5bcaaacd5c0ebcddf8116991363fe39", "title": "\"La Monnaie de leur piece\", un vaudeville aussi genant que pathetique ", "newspaper": " Telerama.fr", "author": ["Nicolas Didier"], "date_publi": "2018-01-12", "content": "Une fratrie de jeunes adultes desherites par leur tante se debat dans le cinquieme long metrage d'Anne Le Ny, qui fait preuve d'une condescendance insupportable envers ses personnages.Avec son titre moralisateur, le cinquieme long metrage d'Anne Le Ny (Les Invites de mon pere, 2010) raconte l'histoire d'une fratrie de jeunes adultes desherites par leur tante. Nes d'un pere bourgeois (revolutionnaire disparu au Mexique apres avoir ete renie par sa famille) et d'une mere proletaire, les deux freres et la soeur attendaient avec impatience l'argent de la vieille. Il revient finalement a une de leur cousine (Julia Piaton, en roue libre), qui decide de leur en faire profiter, sous conditions. Par vengeance ? Par charite ? Par desoeuvrement ? Le film ne le dira pas vraiment.Ce qui consterne, dans La Monnaie de leur piece, c'est l'attitude arrogante envers tous les personnages, en particulier les << pauvres >> de la famille. La voix off altiere (dite par Francois Morel), en plus de rendre la narration affreusement explicative - le spectateur est aussi pris pour un idiot -, traduit d'emblee le cynisme du projet.A coup de metaphore animaliere eculee - l'homme vu comme un loup -, Anne Le Ny veut demontrer que l'argent gangrene tout. Le film lui-meme n'est pas epargne : le fric devient l'unique moteur de ces petits bourgeois hypocrites et mesquins. Avec une extreme maladresse, la cineaste sous-entend que leurs projets de vie - presentes comme ridicules - ne sont pas dignes de l'heritage. Et moque leurs vagues engagements << de gauche >>, qu'elle filme comme des enfantillages.De la meme maniere, le traitement calamiteux reserve aux personnages feminins donne l'impression, deplaisante, que le film prend fait et cause pour le machisme qu'il veut denoncer - en temoigne la scene avec la mere de famille flanquee d'un aspirateur. Quelle tristesse de voir les comediennes se debattre avec des roles aussi ingrats (pauvre Miou-Miou, en maman impuissante, pauvre Alice Belaidi, en petite amie trompee). Quel embarras.", "theme": " Cinema "}