{"id_art": "051f7cebd59c348924b1e27cfa5b6951", "title": "Le jeune public choye par les salles de cine ", "newspaper": " Telerama.fr", "author": ["Caroline Besse"], "date_publi": "2018-01-12", "content": "Un lieu ou on regarde un film mais ou on trouve aussi des jouets, ou on peut se livrer a l'escalade, ecouter de la musique en prenant son gouter... De plus en plus de salles de cinema se consacrent aux enfants, melant dans leur programmation films grand public et oeuvres plus singulieres. Petit tour d'horizon alors que le dernier d'entre-eux, le Pathe La Villette, a ouvert en decembre a Paris.C'est une salle de cinema flambant neuve, ou l'on peut se vautrer dans de grands fauteuils et poufs orange ou jaunes, mais aussi s'amuser avec les Lego deposes au fond de la salle, ou encore crapahuter tel Spiderman sur la petite pente d'escalade mise a disposition des enfants. Bienvenue dans la << Salle Momes ! >>, nouveau concept des cinemas Pathe-Gaumont, inaugure debut decembre au cinema Pathe La Villette, dans le 19e arrondissement de Paris. Ce soir-la, Alain Chabat, parrain de la salle d'une capacite de 70 places, est venu, barbe et chevelure blanches, avec son film Santa & Cie, pour baptiser cette salle pensee pour les petits et les jeunes de 2 a 14 ans, avec films et horaires dedies.Mais cela fait longtemps que de nombreuses salles de cinema en France sont engagees dans le cinema jeune public. Le Studio des Ursulines, par exemple, dans le 5e arrondissement de Paris, s'est specialise des 2003. Florian Deleporte, son directeur et programmateur, et Chloe Vedrenne, sa mediatrice culturelle, nous y accueillent pour evoquer une initiative reservee aux << jeunes publics, et j'insiste sur le pluriel ! >>, explique le patron des lieux. << Notre salle, qui existe depuis 1926, etait un haut lieu experimental de l'avant-garde : la bande des surrealistes de Montparnasse trainait ici, celle des surrealistes de Montmartre, au Studio 28. En 2003, la specialisation a semble un bon moyen de lui redonner un peu de vie >>, poursuit-il. Le choix s'est alors porte sur le cinema jeune public. << Certains cinephiles fous ont use leurs fonds de culotte sur les sieges du cinema et se sont malheureusement sentis trahis, se souvient Florian Deleporte, sans meme regarder la programmation ! Pourtant, nous avons demarre avec Le Dictateur (Chaplin, 1940), Au revoir les enfants (Louis Malle, 1987), ou le Pinocchio de Comencini (1972). Et parmi les films plus recents nous avions propose une retrospective Miyazaki >>, se souvient-il.Depuis, la salle s'est imposee comme un modele de reussite sur le plan de la diffusion et de la transmission cinephiliques. Ici vous ne verrez pas le Disney de Noel : << Il y a d'autres endroits pour ces films, et c'est une bonne chose que le public frequente differentes salles. >> Car si le Studio des Ursulines est specialise dans le jeune public, il est aussi et surtout labellise Art et Essai. On y verra plutot Ernest et Celestine, Tout en haut du monde, Brendan et le secret de Kells ou Une vie de chat,  des retrospectives Chaplin ou Buster Keaton. Les Ursulines fut, par ailleurs l'une des premieres salles a programmer des films d'animation le soir, a destination des adultes, et par consequent majoritairement en version originale sous-titree, a chaque fois que celle-ci est disponible... Ce ne fut pourtant pas le cas pour Brendan et le secret de Kells. << Cette forte demande pour des seances le soir nous a confortes dans notre demarche. Neanmoins pour ce dernier film, venu d'Irlande, ous n'avons pas rempli completement les salles, les seances reunissaient trente, quarante personnes... Et nous n'etions que deux en France a le projeter le soir avec Le Concorde a Nantes ! >> Un vrai lien unit d'ailleurs ces cinemas engages pour le jeune public et disperses dans l'Hexagone, que ce soit le Jean-Eustache de Pessac (33) ou Le Melies de Grenoble (38).Pathe Villette - Salle Momes(c) Frederic BERTHETPour pouvoir programmer des oeuvres plus confidentielles, comme Le Coureur (une production iranienne), la salle a egalement besoin de selectionner des films plus porteurs. Ce fut le cas en 2017 avec Le Grand Mechant Renard, Shaun le mouton (des studios Aardman), ou, bientot, avec Cro Man. Mais parfois de belles surprises se produisent, comme une salle pleine pour l'avant-premiere de Lou et l'ile aux sirenes, au coeur du mois de juillet, periode peu propice aux bousculades (<< Notre plus gros concurrent, c'est le jardin du Luxembourg ! >>, sourit Florian.)La salle, qui accueille quotidiennement des scolaires, a evidemment beaucoup souffert des attentats de 2015, puisque les ecoles et les centres aeres n'avaient plus le droit de sortir. << On s'en remet a peine >>, explique son directeur. Mais avec trente-trois mille spectateurs en 2017 les Ursulines ont aujourd'hui quasiment retrouve leur public. Un peu plus loin en Seine-Saint-Denis, l'espace Georges-Simenon de Rosny-sous-Bois (93) est un endroit hybride ou l'on peut voir des spectacles vivants et des films, meme si l'on est un tout, tout petit spectateur. << Nous nous adressons de plus en plus au tres jeune public, des deux ans >>, explique la responsable du cinema, Amandie Larue. << Comme cela peut etre complique de les garder devant un film, poursuit-elle, nous avons reflechi a des formes et des propositions nouvelles, comme des cine-concerts, des cine-danses, des cine-contes... Tout cela grace a un fort reseau d'animateurs jeune public [le Simenon en a un a mi-temps] et l'association Cinemas 93, qui regroupe les cinemas publics suventionnes par le conseil departemental de Seine-Saint-Denis [Le Studio a Aubervilliers, L'Etoile a la Courneuve, ou Le Melies a Montreuil...] >>Pour Amandine Larue, la question de l'accompagnement d'un film est tres importante. << Je les presente tous, et parfois nous les accompagnons d'un gouter, d'un atelier, d'une animation, pour pouvoir echanger sur l'oeuvre. >>  La directrice constate aussi << perdre le public de 16 a 45 ans >>. << Mais nous recevons beaucoup d'enfants dans le cadre scolaire, pariant qu'ils deviendront notre public futur, qu'ils reviendront quand ils seront plus grands, forts d'un vrai regard critique que nous leur auront transmis. >> 65 % a 70 % du budget du Simenon est ainsi dedie au jeune public. Avec de jolies surprises a la cle, comme la projection, en 2016, du documentaire d'Olivier Babinet Swagger, sur la jeunesse d'Aulnay-sous-Bois et de Sevran : << C'est un film que spontanement, les jeunes ne seraient jamais alles voir, et qui a donne lieu a de passionnants debats. >> L'essence-meme de l'engagement aupres du jeune public est la.", "theme": " Enfants "}