{"id_art": "61991067c3f8dd530282f996055b945c", "title": "Drogues : la mortalite par surdose en hausse en Europe", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "Pour son rapport annuel sur les donnees 2016, publie mardi 6 juin, l'Observatoire europeen des  drogues  et des toxicomanies (OEDT) - l'agence de l' Union europeenne  chargee de  collecter  les donnees communautaires sur le sujet -, alerte sur une augmentation des risques de sante lie a l'usage des substances psychoactives, en particulier concernant les opiaces de synthese. L'Observatoire europeen des drogues et des toxicomanies est formel : en  Europe  (Union europeenne,  Norvege  et  Turquie ), la mortalite par surdose, c'est-a-dire un deces a la suite de l'absorption d'une quantite de substance superieure a celle que l'organisme peut  endurer , est en hausse depuis trois ans, avec 8 441 deces en 2015, derniere annee pour laquelle les donnees sont completes. Soit une hausse de 6 % par rapport aux 7 950 deces par surdose enregistres en 2014. Une tendance que l'on repere dans toute l'Europe et particulierement dans les tranches d'ages superieures (35-64 ans). \n        Lire aussi :\n         \n     \n                Sur le marche de la drogue aussi, le client est roi\n     \n Parmi les pays les plus touches par ces evolutions, on trouve d'abord l' Allemagne  et le  Royaume-Uni , qui se partagent 46 % des cas de surdose. Mais ce sont particulierement les pays du Nord de l'Europe qui attirent l'attention : l' Estonie  affiche par exemple 103 deces par million d'habitants entre 15 et 64 ans, la  Suede  100 deces par million et la Norvege 76 deces par million. Des taux a  comparer  avec une moyenne europeenne de 20,3 deces par million. La  France  presente de meilleurs chiffres, avec 7 deces par million d'habitants. Ces resultats sont a  prendre  avec precaution, previent l'OEDT : leur fiabilite depend fortement des methodes de collecte, d'enregistrement, de transmission et de codage des cas de surdoses dans les bases de donnees nationales, et surtout des sous-declarations faites par certains pays. Croissance ralentie des produits de synthese Une bonne nouvelle cependant : le rythme d'apparition de nouvelles substances psychoactives, a la hausse depuis une dizaine d'annees, semble  ralentir . En effet, 66 nouvelles drogues ont ete detectees pour la premiere fois par le systeme d'alerte precoce de l'Union europeenne en 2016. Ce sont 32 drogues de moins qu'en 2015, se felicite l'OEDT. Le  travail  de legislation de certains pays europeens a cree un  environnement  juridiquement plus contraignant et restrictif : pour Alexis Goosdeel, directeur de l'OEDT,  << les reponses apportees au probleme des nouvelles substances psychoactives, telles que l'adoption de nouvelles legislations et de mesures ciblant les commerces qui vendent ces produits, peuvent  avoir  un effet sur l'apparition de nouvelles substances psychoactives sur le marche >>.  En depit de ces signes positifs, la disponibilite globale des produits de synthese reste elevee. Bien que la part des opiaces demeure relativement faible dans la  consommation  globale de drogues, ces substances (l'heroine et ses derives) sont les plus meurtrieres et responsables a 80 % des deces par surdose. Plus particulierement, l'emergence recente d'opiaces de synthese a forte teneur en principe actif qui imitent les effets de opioides naturels est extremement preoccupante, previent l'OEDT. Entre 2009 et 2015, 25 nouveaux opiaces de synthese, dont 18 a base de fentanyls, ont ete detectes. Faciles a  transporter , aisement dissimulables, les opiaces de synthese peuvent, avec de faibles volumes,  suffire  a la fabrication de milliers de doses. Leur production est donc generatrice de profits colossaux tout en representant des difficultes pour les services de lutte antidrogue. Le cannabis reste la drogue preferee des Francais En Europe, la prise de cannabis est cinq fois superieure a celle d'autres substances : quelque 87,7 millions d'Europeens ages entre 15 et 64 ans en ont deja consomme, soit 26,3 % de cette tranche d'age. En France, ou la consommation est particulierement elevee, 40,9 % des 15-64 ans sont dans ce cas. L'OEDT rappelle que les vingt-huit Etats membres de l'Union europeenne ont developpe des reponses diverses a l'egard de la vente et de la consommation du cannabis, oscillant entre <<  des modeles restrictifs et la tolerance pour certaines formes d'usage personnel >> . A ce  titre , reprenant une promesse electorale d'Emmanuel Macron, le ministre de l'interieur, Gerard Collomb, declarait, mercredi 24 mai, que des contraventions pour  reprimer  l'usage de cannabis seraient mises en place  << dans les trois quatre mois >> . En instaurant une amende au lieu d'une eventuelle peine de prison et d'un passage devant un tribunal, Emmanuel Macron vise un allegement de la procedure mais aussi  une  << dissuasion proportionnee, immediate et efficace >> . \n        Lire aussi :\n         \n     \n                Contravention pour usage de cannabis : une fausse bonne idee\n     \n Dans son rapport, l'OEDT rappelle que si des evolutions reglementaires dans certains Etats des Etats-Unis ont suscite l'interet des responsables politiques et du grand public, les couts et avantages de tels choix n'ont pas ete evalues a ce stade. L'OEDT appelle en outre a la vigilance : l'existence d'un marche legal du cannabis genere  << le  developpement  de produits, tels que les vaporisateurs, les liquides pour cigarettes electroniques et les produits a ingerer >> . Des produits qui peuvent  presenter  une forte teneur en principe actif. En Europe, des  << niveaux historiquement eleves >>  de teneur en principe actif ont ete atteints ces dernieres annees, notamment en raison d'une  << production domestique croissante >>  de cannabis. \n    Les jeunes Europeens fument plus et boivent plus d'alcool que les jeunes Americains \n    Malgre une baisse generale de la consommation, l'ecart de la demande d'alcool et de cigarettes entre l'Union europeenne et les Etats-Unis se creuse. En 1995, 57 % des eleves de 15-16 ans declarent avoir consomme de l'alcool dans le mois ecoule contre 39 % des eleves americains, soit un ecart de 19 points. Vingt ans plus tard, cet ecart est de 27 points, avec pres de 50 % de buveurs chez les eleves europeens contre 22 % aux Etats-Unis. \n Un bilan similaire du cote de la cigarette. Les eleves scolarises aux Etats-Unis et en Europe fumaient avec le meme entrain en 1995 (31 % dans le mois ecoule, en Europe, et 28 % aux Etats Unis). En revanche, en 2015, le tabagisme des eleves americains a chute a 6 % tandis que 23 % des jeunes Europeens declarent avoir fume du tabac dans le mois ecoule. \n Des resultats a mettre en regard avec le gout des jeunes Americains pour le cannabis, deux fois plus prononce que celui des Europeens (15 % contre 8 %). \n", "theme": "sante"}