{"id_art": "ea5b3fdcd2033863c71702e64847d908", "title": "Attentat de Londres : le troisieme terroriste identifie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-05", "content": "La  police  britannique a revele, mardi 6 juin, l'identite du dernier des trois assaillants qui ont seme la terreur sur le London Bridge et a Borough Market a Londres samedi. L'attentat a fait sept morts, dont une Canadienne, une Australienne et un Francais, et quarante-huit blesses. Les trois terroristes tues par la police s'appelaient Khuram Shazad Butt, Rachid Redouane et Youssef Zaghba. Les deux premiers vivaient dans le quartier multiculturel de Barking, dans l'est de Londres, ou la police a arrete plusieurs personnes ces derniers jours. Khuram Shazad Butt, 27 ans Citoyen britannique, ne le 20 avril 1990 au  Pakistan , Khuram Shazad Butt etait connu des services de securite. Il avait fait l'objet d'une  enquete  des services britanniques et sa radicalisation avait ete signalee a plusieurs reprises aux services de renseignement. Ces derniers n'avaient toutefois pas d'elements laissant  penser  qu'il preparait un attentat, a declare le commandant de l'unite antiterroriste de Londres, Mark Rowley. Khuram Shazad Butt, pere de deux jeunes enfants, dont un nouveau-ne de quelques semaines, avait travaille comme apprenti au service clients du metro de Londres pendant six mois l'annee derniere. Depuis, il travaillait quelques heures par semaine dans un  centre  de  sport  islamique, ou il pratiquait notamment la  boxe  et le taekwondo, selon  The Times . \n        Lire notre synthese:\n         \n     \n          Attentat de Londres : la police devoile l'identite de deux des trois assaillants\n           \n Selon plusieurs  medias  britanniques, le Londonien regardait regulierement des  videos  de preches d'Ahmad Musa Jibril, connu pour leur violence extreme. En 2016, Khuram Shazad Butt s'etait fait  remarquer  dans un documentaire de la chaine Channel 4 intitule  The Jihadis Next Door  (<< mes voisins les djihadistes >>), consacre aux djihadistes britanniques .  Il y apparaissait au cote de precheurs radicaux, deployant un drapeau de l'organisation  Etat islamique  dans Regent's Park, a Londres, et se livrant a une priere dans sa tunique pakistanaise traditionnelle. A l'issue de cette scene, Khuram Shazad Butt et les hommes qui l'accompagnaient avaient ete retenus par la police, qui faute d'avoir retrouve le drapeau les avait liberes une heure plus tard. Selon le  Guardian , cette scene etait typique du  mode  operatoire d'Al-Muhajiroun, un groupe desormais interdit d'agitateurs islamistes ancre dans l'est de Londres, et dont Khuram Shazad Butt etait un partisan. Son leader, le predicateur Anjem Choudary, est reste tres actif, meme apres l'attentat de Londres de 2005, qui avait conduit a la dissolution du groupe. Le meneur avait finalement ete condamne en 2016 a cinq ans de prison pour  avoir  fait l'apologie de l'Etat islamique. Plusieurs habitants de la barre d'immeuble de Barking ou il vivait ont temoigne que Khuram Shazad Butt etait connu pour  parler  de religion aux adolescents du quartier, voire de  faire  du proselytisme aupres d'enfants a grands renforts de bonbons et chocolats. En mai 2013, alors que deux islamistes venaient d'egorger le militaire britannique Lee Rigby a Londres, Khuram Shazad Butt s'etait rendu devant le Parlement, ou se tenait un rassemblement en hommage a la victime, y multipliant les provocations.  << Il m'a traite de \"murtad\", ce qui signifie \"traitre\" en arabe, et il m'a accuse de  travailler  pour le gouvernement >>,  se rappelle Mohammed Shafiq, le fondateur de la Ramadhan Foundation, une association de jeunes musulmans de Manchester, present ce jour-la. Khuram Shazad Butt avait ete vu il y a quelques semaines dans l'est de Londres enjoignant aux electeurs de ne pas  participer  aux elections du 8 juin. Il etait fan du club de  football  d'Arsenal, dont il portait le maillot samedi soir au moment de l'attentat. \n        Lire aussi :\n         \n     \n                Sous la pluie, l'hommage de Londres aux victimes de l'attentat\n     \n Rachid Redouane, 30 ans Le second assaillant, Rachid Redouane, etait lui inconnu des services de renseignement. Ne le 31 juillet 1986, l'homme disait  etre  de nationalites marocaine et libyenne. Il utilisait aussi l'identite de Rachid Elkhdar, avec une date de naissance differente, le 31 juillet 1991. Selon la chaine de television publique irlandaise  RTE , citant des sources policieres, il serait de nationalite marocaine et aurait reside en  Irlande . Il etait marie a une Ecossaise. \n        Lire aussi :\n         \n     \n                Attentat de Londres : comment Aamaq est devenue l'<< agence attentats >> de l'EI\n     \n Selon RTE, un document retrouve sur le corps de l'un des assaillants a mis les enqueteurs sur la piste irlandaise. Il s'agit, disent des sources policieres, d'une autorisation de sejour de plus de trois mois pour ressortissant d'un pays n'appartenant pas a l' Union europeenne . Youssef Zaghba, 22 ans Youssef Zaghba, presente comme  le  << fils d'une femme de Bologne >>   par le quotidien italien  La Reppublica , est le troisieme et dernier homme a avoir ete formellement identifie comme l'un des auteurs de l'attentat, mardi 6 juin. Age de 22 ans, il serait d'origine italiano-marocaine. Scotland Yard dit qu'il n'etait pas dans le radar des autorites. Mais selon les quotidiens italiens  Corriere della Sera  et  La Repubblica , il avait ete en revanche repere et signale par le renseignement italien, notamment apres une tentative de depart en  Syrie .", "theme": "europe"}