{"id_art": "3033826533c51ed303a3ff9d33a73b84", "title": "Crise dans le Golfe : l'Arabie saoudite maintient la pression sur le Qatar", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-07", "content": "Les signes d'apaisement ou de detente se multiplient depuis que l' Arabie saoudite  et ses allies ont annonce, lundi 5 juin,  rompre  leurs relations diplomatiques avec le  Qatar , accuse de  << soutenir le terrorisme >> , ce qui provoque une crise majeure dans la region. Le ministre des  affaires etrangeres  saoudien, Adel Al-Jubeir, a ainsi qualifie mercredi le Qatar d' << Etat frere >>  tout en jugeant que c'etait a lui de  resoudre  la crise dans le Golfe en cessant son soutien aux extremistes islamistes.  << Nous considerons le Qatar comme un Etat frere, comme un partenaire (...), mais on doit aussi  pouvoir   dire  a un ami ou a un frere quand quelque chose est bien ou mal >> , a-t-il assure lors d'une conference de presse avec son homologue allemand, Sigmar Gabriel, a Berlin. << Quand il prend une mauvaise position, on lui donne des conseils pour qu'il prenne une autre position. Et nous avons pris ces mesures  [de rupture des liens diplomatiques]  pour qu'il change de position >> , a-t-il ajoute, tout en affirmant que des efforts seraient entrepris pour resoudre cette crise dans le cadre du Conseil de  cooperation  du Golfe (CCG). Mardi soir, le president americain  Donald Trump  avait deja prone  << l'unite >>  des pays du Golfe dans un entretien telephonique avec le roi Salman d'Arabie saoudite, apres  avoir  pris, dans un premier temps, le parti de Riyad. \n        Lire aussi :\n         \n     \n                Donald Trump embarrasse Washington en mettant en cause le Qatar\n     \n Le  Koweit  qui, lui, n'a pas rompu avec le Qatar tente pour sa part une mediation. Son emir s'est rendu a Riyad, la capitale saoudienne pour s'entretenir avec le roi. Leur entretien a  <<  [reflete]  un interet commun a  soutenir  la bonne marche >>  du CCG, a declare mercredi l'agence officielle Kuna. Cree en 1981, le Conseil de cooperation du Golfe, qui regroupe des monarchies petrolieres sunnites controlant le tiers des reserves mondiales de brut, est forme de six pays - Arabie saoudite, Bahrein, Qatar, Emirats arabes unis (EAU), Koweit et  Oman . Seul ce dernier a tenu a  rester  a l'ecart de la crise. La  Mauritanie  a, en revanche, rejoint a son tour l'Arabie saoudite,  Bahrein , les EAU, l' Egypte , le  Yemen  et les  Maldives . << Incitation a la haine >> Abou Dhabi et Riyad veulent un  << changement de  politique  >>  et non pas  << un changement de regime >>  au Qatar, a assure, mercredi, Anwar Gargash, ministre d'Etat emirati aux affaires etrangeres, tout en accusant Doha de se  comporter  en  << champion de l'extremisme et du terrorisme dans la region >> .  << Nous avons atteint maintenant un cul-de-sac dans nos tentatives pour  convaincre  le Qatar de  changer  de direction >> , a-t-il ajoute. \n        Lire aussi :\n         \n     \n                Les raisons qui ont conduit l'Arabie saoudite a mettre au ban le Qatar\n     \n Le president francais, Emmanuel Macron, a, lui aussi, appele  << a l'unite et a la solidarite >>  entre les pays du Golfe, se disant pret a soutenir  << toutes les initiatives pour  favoriser  l'apaisement >>  dans cette region en crise, lors d'un entretien telephonique avec l'emir du Qatar, Cheikh Tamim Ben Hamad Al-Thani, a annonce l'Elysee mardi soir dans un communique. Le porte-parole du gouvernement, Christophe Castaner, a toutefois ajoute, mercredi, que le Qatar devait  repondre  aux accusations de soutenir le terrorisme.  << La  France  pose des questions et n'affirme pas, nous ne sommes pas la pour  juger , notre volonte n'est pas de  prendre  parti sur tel ou tel sujet mais de  rappeler  des regles simples >> , a-t-il declare lors du compte rendu du conseil des ministres. \n        Lire aussi :\n         \n     \n                Paris embarrasse par les tensions dans le Golfe\n     \n Mercredi, le Hamas s'est, par ailleurs, dit  << choque >>  par l'appel de Riyad au Qatar pour qu'il cesse de soutenir le mouvement islamiste palestinien.  << C'est une incitation a la haine contre le Hamas >> , a estime le parti au pouvoir dans la bande de Gaza par la voie d'un communique. << Il n'y aura pas de penurie >> De son cote, Doha a rejete les accusations de  << soutien au terrorisme >> . Il n'y a  << aucun element prouvant que le gouvernement du Qatar soutient des islamistes radicaux >> , a plaide sur la BBC le chef de la  diplomatie , Cheikh Mohamed Ben Abderrahmane Al-Thani. La rupture des relations a entraine une suspension de vols aeriens, la fermeture des frontieres terrestres et maritimes avec le Qatar ainsi que des interdictions de survol aux compagnies qataries et des restrictions aux de placements  des personnes. Il a egalement ete demande aux ressortissants du Qatar, visiteurs ou residents permanents en Arabie saoudite, aux Emirats et a Bahrein, de  partir  dans un delai de quatorze jours. Bien que les images des rayons vides des supermarches aient fait le tour du  monde , les autorites qataries ont affirme que le pays disposait de suffisamment de vivres pour un an. Lundi, des habitants paniques avaient pris d'assaut les supermarches. << Il n'y aura pas de penurie de denrees alimentaires et d'autres produits car plus de 95 % des importations du Qatar arrivent par voies aerienne et maritime >> , a assure le president de la Chambre de commerce, Cheikh Khalifa Ben Jassem Al-Thani, cite par la presse locale. Bien que les approvisionnements alimentaires du Qatar transitent d'habitude par la frontiere avec l'Arabie saoudite, desormais fermee, les denrees alimentaires peuvent en effet  etre  achemines directement au port de Doha ou par avion. Le Qatar importe jusqu'a 90 % de ses besoins alimentaires, selon des estimations.", "theme": "proche orient"}