{"id_art": "bfb6ff0abcafabd48e65596882a14ccd", "title": "Colombie : cessez-le-feu avec l'ELN, derniere guerilla du pays", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-01", "content": "Apres plus d'un siecle de lutte  armee , la  Colombie  a franchi une nouvelle etape vers la paix dimanche 1 er  octobre. A minuit, le premier cessez-le-feu bilateral de son  histoire  avec l' Arm ee de liberation nationale (ELN), derniere guerilla du pays, est entre en vigueur. Temporaire dans un premier temps, cette treve court jusqu'au 9 janvier et pourra  etre  prolongee. Mais elle est hautement symbolique. L'ELN n'avait jamais accepte d'interrompre les hostilites depuis qu'elle avait pris les armes, en 1964, apres une insurrection paysanne. L'accord avait ete conclu le 4 septembre dans le cadre des negociations de paix, menees a Quito, dans l' Equateur  voisin, pour  mettre  un point final au plus vieux conflit du continent.  << A  partir  de cet instant, l'ELN respectera completement le cessez-le-feu bilateral >> , a confirme  l'ELN dans un tweet dimanche . Le cessez-le-feu intervient apres un processus similaire avec les Forces armees revolutionnaires de Colombie (FARC) : de l'arret des combats au desarmement, l'ancienne principale guerilla du pays, forte de 7 000 combattants, est aujourd'hui transformee en parti  politique  legal. \n        Lire aussi :\n         \n     \n                En Colombie, l'ex-guerilla des FARC lance son parti\n     \n Contexte tendu Mais le  contexte  est particulierement tendu. Ces derniers mois, l'ELN a multiplie les operations contre l'armee et la  police , tuant ou blessant 47 membres des forces de l'ordre depuis janvier, selon les autorites. La guerilla s'en est aussi prise a l'un des principaux oleoducs du pays, polluant une bonne partie des rivieres de la zone frontaliere du  Venezuela . Samedi, le chef negociateur du gouvernement, Juan Camilo Restrepo, a condamne la  << charge insensee >>  de la guerilla et a dit  esperer  que l'ELN  << tienne sa parole >>  et efface la  << mauvaise image et l'incredulite >>  qu'elle suscite. De leur cote, les forces de l'ordre ont aussi mene des operations jusqu'au dernier moment, et l'un des chefs de la guerilla a ete abattu samedi, peu avant le debut de la treve, a annonce l'armee. Signe de cette crispation ambiante, le chef supreme de l'ELN, Nicolas Rodriguez, alias << Gabino >>, a appele vendredi ses hommes a  respecter  la treve a  compter  de dimanche a minuit.  << J'ordonne a toutes les troupes, sur l'ensemble du territoire national, de  cesser  tout type d'activites offensives afin de respecter pleinement le cessez-le-feu bilateral >> , a-t-il declare dans une video diffusee par l'ELN sur son compte YouTube. << Je n'ai aucun doute sur votre loyaute pour respecter cet engagement dans tous ses aspects >> , a lance Nicolas Rodriguez a ses troupes. \n        Lire aussi :\n         \n     \n                Apres la guerre civile, le pape invite chaque Colombien a se mettre au service de la paix\n     \n De son cote, le president colombien, Juan Manuel Santos, a estime que, pendant la duree de la treve,  << l'ELN  [devait]   arreter  de  commettre  des enlevements, de  recruter  des mineurs, de  poser  des mines, d'attaquer  [les]  infrastructures >> .  << Et, bien sur, elle doit cesser toute action offensive contre nos forces armees et de police >> , a ajoute le dirigeant, qui s'adressait a l'armee avant le debut de la treve. Quant a l'armee, elle a recu instruction, par decret, de  suspendre  ses operations contre les rebelles. Une treve << fragile >> Apres l'accord historique signe en novembre 2016 avec la guerilla des FARC, M. Santos, qui quitte le  pouvoir  en aout 2018, entend  parvenir  a une  << paix complete >>  pour son pays, dechire par une guerre fratricide qui a fait au moins 260 000 morts, plus de 60 000 disparus et environ sept millions de deplaces. Pour sa part, la guerilla exige du gouvernement de meilleures conditions pour ses quelque 450 membres emprisonnes et le renforcement de la protection des leaders d'associations et defenseurs des droits de l'homme. Quelque 190 d'entre eux ont ete assassines depuis janvier 2016, la plupart par d'ex-paramilitaires. Le cessez-le-feu sera verifie par un comite compose de representants de l'ONU, du gouvernement, des rebelles et de l'Eglise catholique. Mais certains observateurs jugent que la treve avec l'ELN pourrait etre plus fragile que celle conclue avec les FARC. En effet, cette derniere a toujours eu une organisation verticale, tandis que l'ELN possede une structure plus  << federee >> , chaque front ayant son mot a  dire . Ceci  << confere une grande autonomie operationnelle (...) a ses blocs >> , a explique Jorge Restrepo, directeur du  Centre  d'etudes et de recherches pour l'analyse du conflit (Cerac), a l'Agence  France -Presse.", "theme": "ameriques"}