{"id_art": "33d7e31d4a7ca237695fd320de5a7dd5", "title": "Trois semaines sans voiture : << Pour aller en banlieue, les alternatives ne sont pas suffisantes >>", "newspaper": "Le Monde", "author": ["Cecile Bouanchaud"], "date_publi": "2017-10-01", "content": "Pas de course dans les couloirs, positionnement precis devant la rame, regards a l'affut des passagers quittant leur siege, lecture chronometree sur les places assises tant convoitees. A  suivre  Marie-Chantal Sanon lors de son trajet matinal au  travail , on se dit que la mere de  famille  a tout des habituees du metro parisien. Pourtant, cette assistante sociale, qui effectue quotidiennement un trajet allant du 12e arrondissement de  Paris  a Bobigny (93), est une automobiliste convaincue. Mais  << parce que l'ecologie devient une question fondamentale >> , et  << qu'il n'y a pas de petits moyens de  participer  a la transition energetique >> , elle a accepte de  repondre  a un defi de la ville de Paris, en se portant volontaire pour se  passer  de son vehicule trois semaines durant. La contrepartie ? La municipalite a mis a sa disposition, gratuitement, un panel d'alternatives a la  voiture . \n        Lire aussi :\n         \n     \n                Embouteillages monstres, travaux secrets... 6 arguments faux contre le << plan velo >> de Paris\n     \n Comme elle, cinquante volontaires utilisant quotidiennement leur vehicule motorise (voiture ou  deux roues ), ont joue le jeu d'utiliser Velib', velo electrique, Autolib',  transports  en commun et autres options moins connues. Tous les participants,  << representatifs >>  des automobilistes franciliens, ont ete selectionnes a la suite d'un entretien avec des membres de l'association Wemoov, qui accompagne les volontaires vers  << des moyens de  transport  durables et autonomes >> . Panel de Franciliens Le panel comprend ainsi autant d'hommes que de femmes, 68 % de Parisiens et 32 % d'habitants de banlieue, ages en grande majorite de 30 a 50 ans.  << Les differentes professions sont representees : ingenieur, consultant, formateur, comptable, fonctionnaire, juriste, facteur,  aide -soignant, chercheur, avocat, commercial, chomeur >> , liste Mathilde Kerjean, chargee de la communication de l'association, qui precise que la structure familiale entre egalement en compte :  << celibataire sans enfant, couple sans enfant, famille monoparentale ou en couple. >> << L'idee des entretiens etait egalement de  voir  les besoins et les contraintes de deplacement pour  proposer  une alternative satisfaisante >> , precise-t-elle, donnant l'exemple d'une famille avec des enfants en bas age a qui il a ete propose un triporteur pour les  transporter  sur un velo-cargot. << L'objectif, ambitieux, serait que ce defi ait un impact reel sur les participants >> , commente la ville de Paris, qui espere  << une sorte de revelation : \"Je ne suis pas oblige de  prendre  ma voiture, et pour autant, je ne perds pas de temps et je ne pollue pas.\" >>  Dimanche 1er octobre, alors que la municipalite lance sa  journee sans voiture dans toute la capitale , l'heure est au bilan. Pendant trois semaines, la principale alternative adoptee par Marie-Chantal a ete les transports en commun, qui doublent son temps de trajet, passant de vingt-cinq minutes a une heure porte a porte.  << Ce qui me pousse a  avancer  mon reveil d'autant, soit un leve a 6 h 45 au lieu de 7 h 30 >> , fait  savoir  la mere de famille de 47 ans, qui evoque  << le sentiment de grande fatigue >>  qui l'a assaillie les premiers jours du defi,  << ou je m'endormais dans le canape en arrivant extenuee chez moi >> . Avant qu'elle s'habitue. Le temps de  lire , mais des desagrements A quoi ? Au plaisir de lire, certes. Marie-Chantal evoque  Correspondance  de Paul Cezanne, termine en quelques jours ou encore la lecture de l'hebdomadaire  Courrier international , auquel elle est abonnee et qu'elle ne prenait pas le temps d'ouvrir. Au plaisir de  << prendre l'air >>  aussi, en marchant cinq minutes ou en prenant un Velib' jusqu'au metro. Mais quand elle parle de ce  mode  de transport en commun, c'est surtout pour  evoquer  pele-mele une myriade de desagrements : le confinement, l'attente, le manque d'aeration, les retards, les incivilites  << de ceux qui se croient dans leur salon >>  et celles  << des gens presses >> , les odeurs -  << il est neuf heures et ca sent le shit >> . << Des conditions qui ne sont pas vraiment favorables pour  arriver  en forme et de bonne humeur au travail >> , resume Marie-Chantal, evoquant, par effet de contraste,  << le confort d'etre seule dans sa voiture en ecoutant  France  Inter >>  : << Dans ma voiture, rien ne me manque, j'ai tout ce qu'il me faut. >> \n        Lire aussi :\n         \n     \n                L'Autolib', cinq ans apres\n     \n Les autres alternatives ? S'agissant du Velib', Marie Chantal retorque que les bornes ne vont pas jusqu'a son travail. Le velo electrique lui a ete propose, mais elle a prefere  decliner ,  << parce qu'il y a toujours l'apprehension des  voitures  >>  et  << parce que je ne veux pas arriver en transpiration au travail apres onze kilometres de trajet >>. Aux utilisateurs hesitant a  utiliser  le velo, l'association Wemoov tente de  desamorcer  sa presumee  << dangerosite >> , notamment en rappelant que les cyclistes parisiens sont moins  expos es avec 640 victimes d'accidents en 2015 contre 3 306 pour les deux-roues motorises alors qu'ils representent un tiers des deplacements de ces deux types de transports, selon l'Observatoire de la direction de la voirie et des de placements  de la mairie de Paris. L'association dispense egalement des formations  << pour se  mettre  en selle et s'approprier la route en  deux roues  non motorisee >>. Quand a l'Autolib', suggere a Marie-Chantal pour  faire  ses courses, le service n'est valable qu'une heure,  << c'est bien trop court pour faire tous les achats dans une grande surface en banlieue pour une famille nombreuse >> . Le service de livraison de course a domicile Cyclopolitain, lui, ne desservait pas son arrondissement. Difficultes << des que l'on franchit le peripherique >> Si ces trois semaines lui ont prouve qu'elle pouvait  << se passer de la voiture >> , Marie-Chantal, conclut toutefois  << que son vehicule est une necessite >> . Elle estime que les moyens alternatifs mis en place par la mairie ont cet ecueil  << de ne plus  etre  satisfaisant des lors que l'on franchit le peripherique >> , estimant que  << si on se deplace  dans Paris , tout se passe tres bien >> . La mere de famille rappelle egalement que  << ces alternatives ont un prix : 75 euros le pass Navigo  [carte de transports francilienne]  par exemple >>.  Un budget qui vient s'ajouter a celui de l'assurance ou des places de parking pour la voiture, dont elle pourrait aujourd'hui  << reduire son utilisation, mais pas s'en passer completement. >>  Elle suggere ainsi de proposer plus de places de parking <<  moins cheres et plus nombreuses >>. Depuis plusieurs annees, la ville de Paris a amorce  << une  politique  globale sur la baisse de la voiture >> , resume la municipalite, evoquant le << plan velo 2015-2020 >>, qui prevoit de  basculer  une partie des deplacements vers le velo (de 5 % a 15 % en cinq ans). Lundi, pour se  rendre  au travail, Marie-Chantal ne sait pas encore  << si elle va  poursuivre  l'experience >> , mais elle prevoit de  << prendre le metro davantage >> . L'an passe, la ville de Paris avait realise la meme experience, durant une semaine, sur un panel plus restreint de vingt volontaires. 62 % d'entre eux avaient modifie leur comportement, utilisant moins leur vehicule, mais personne n'avait completement arrete.", "theme": "planete"}