{"id_art": "2c11a909bae8f93daeac23a4841f6dd3", "title": "Le Parlement europeen vote l'interdiction de la peche electrique", "newspaper": "Humanite", "author": ["Jean-Jacques Regibier"], "date_publi": "2018-01-16", "content": "Les deputes europeens ont vote ce midi a une large majorite un amendement interdisant la peche electrique dans les eaux europeennes.Ce matin, le resultat etait encore loin d'etre acquis, malgre une forte mobilisation au cours des derniers jours des ONG et des deputes europeens opposes a la peche electrique. Le vote qui s'est deroule vers 13h au Parlement europeen, a permis de lever tous les doutes.Par 402 voix pour, 232 contre et 40 abstentions, les deputes europeens ont vote << l'amendement 303 >> interdisant la peche electrique dans les eaux europeennes. Une victoire saluee par tous ceux qui ont activement milite pour l'interdiction de cette pratique halieutique destructrice de la ressource et des fonds marins, tout particulierement les Verts et la Gauche unitaire europeenne, ainsi que certains socialistes et des deputes liberaux et de droite.L'ecologiste Yannick Jadot (Verts-ALE) souligne l'importance qu'a eue la mobilisation citoyenne tres large, impliquant les ONG et des associations, les pecheurs artisanaux, les scientifiques, une partie de la grande distribution ainsi que des chefs de cuisine, pour aboutir a ce vote. << Une tres belle victoire, >> se rejouit-il, << contre une peche terriblement nefaste, une veritable arme de predation massive. >> Meme reaction du cote de la Gauche unitaire europeenne. Meme reaction pour Younous Omarjee (GUE-GVN), qui s'est particulierement implique contre la peche electrique, et parle d'<< un vote historique et d'une << immense victoire, >> qu'il attribue egalement a la large mobilisation citoyenne. Meme si tous les doutes ne sont pas leves sur le devenir a terme de ce mode de peche, tous les defenseurs de l'environnement et d'une peche plus respectueuse de la ressource, ont pousse ce matin un ouf ! de soulagement.La peche electrique est interdite en Europe depuis 1998, comme elle l'est dans les autres continents, mais des derogations avaient ete accordees depuis 2006, autorisant la peche electrique a des fins scientifiques, sans que ce mode de capture puisse cependant depasser les 5% de l'ensemble des peches pratiquees en Europe. Mais les pecheurs des Pays-Bas s'etaient engouffres dans la breche, depassant largement les quotas autorises, puisque 28% de la flotte neerlandaise pratiquerait actuellement la peche electrique. L'Union europeenne, allant elle-meme au dela de ses propres recommandations, aurait accorde 87 licences aux Pays-Bas pour ce type de pratique, sous la pression des lobbies neerlandais, selon les opposants a ce mode de peche. Ceux-ci ont fait valoir, tout au long du debat anime qui a precede le vote du Parlement europeen, et etudes a l'appui, que la peche electrique ravage les fonds marins, detruisant les ecosystemes et les zones de reproduction. Ils ont egalement denonce les consequences sociales de cette pratique halieutique, qui defavoriserait les pecheurs au chalut traditionnel, fileyeurs et petits pecheurs cotiers. Les representants des pecheurs du Boulonnais et du Dunkerquois ont pu temoigner de la baisse drastique de leurs prises, suite a l'accroissement de la peche electrique par les bateaux neerlandais, dans leurs zones de peche, au sud de la Mer du Nord.Les defenseurs du projet avaient mis en avant l'efficacite superieure de ce procede de peche qui rapporterait 4 a 5 fois plus de poissons que la peche classique au chalut, permettant egalement d'economiser du carburant pour les navires qui, sortant moins longtemps et consomment moins d'energie.Le debat technique sur les degats produits par ce type de peche est monte d'un cran il y a quelques jours quand Bloom, une ONG specialisee dans les questions halieutiques, a revele que la Commission europeenne n'avait pas tenu compte d'un long rapport d'expert de 2006 qu'elle avait elle-meme commandee, et qui etait defavorable a la peche electrique. Les experts scientifiques de l'UE mettaient en garde << contre les problemes qui devraient etre resolus pour accorder des derogations, >> ce qui n'a jamais ete fait. Des depute.e.s europeens Verts ( Verts-ALE ), ceux de la Gauche unitaire europeenne ( GUE-GVN ) et certains depute.e.s socialistes, notamment francais.e.s, avaient enfonce le clou, exigeant des explications de la Commission europeenne, accuse d'etre allee a l'encontre de ce rapport, et peut-etre meme d'en avoir sciemment cache les conclusions. Ce dernier episode, mettant en cause la bonne foi de la Commission europeenne dans le dossier de la peche electrique, a sans doute du peser lourd dans le choix des deputes europeens au moment du vote. Il reste maintenant a savoir comment la Commission europeenne va tenir compte de ce vote du Parlement. Les deputes, y compris les deputes francais de droite, ont promis de veiller a l'application effective de l'interdiction de la peche electrique en Europe.Lire aussi :L'Union europeenne face au cote obscur de sa flottePeche electrique : l'UE a contre-courant", "theme": "Planete"}