{"id_art": "fe3dbb4d557c3602c4c8c71c81fd4971", "title": "Fake news, la fachosphere a la manoeuvre", "newspaper": "Humanite", "author": ["Gregory Marin"], "date_publi": "2018-01-16", "content": "Le president de la Republique reclame un projet de loi contre les fausses informations, dont il a ete victime durant la campagne presidentielle. Attention a ne pas cibler trop large : dans leur immense majorite, ces attaques viennent de la fachosphere.Emmanuel Macron a annonce lors des ses voeux a la presse, le 3 janvier, un projet de loi contre << ces bobards inventes pour salir les hommes politiques et la democratie >>. Reel probleme ou aubaine pour controler un peu plus la liberte de la presse, sur internet notamment ? Le president de la Republique en fait une affaire personnelle, ayant ete il est vrai le candidat le plus vise par des informations montees de toutes pieces durant la campagne presidentielle. Selon le Parisien, il a missionne la ministre de la Culture, qui pour rediger son projet a rencontre des journalistes francais experts en verification des faits, avant de recevoir bientot les representants de reseaux sociaux, Twitter ou Facebook au premier chef. Elle est meme allee a Londres rencontrer les parlementaires de la commission d'enquete sur les tentatives de destabilisation durant la campagne du Brexit.A bien y regarder, l'immense majorite de ces fausses nouvelles, mensonges, detournements ou exageration, sont soit creees, soit relayees par ce qu'en France on nomme la fachosphere. Dernier exemple en date, la revelation mardi par le site Buzzfeed et France Info de la planification par le Front national de ces << fake news >> durant la campagne presidentielle. Le 16 mars dernier, le directeur de campagne de Marine Le Pen, David Rachline, relaie la video d'un homme temoignant anonymement, presente comme etant << journaliste a France Televisions >>. Il explique que Delphine Ernotte, la patronne de la television publique, a ete nommee pour << faire la campagne de Francois Hollande >>, ou a defaut celle de Macron. << Il a fallu soutenir coute que coute Macron avec l'objectif clair de battre Marine Le Pen... Voila, ce sont des relations plus qu'amicales >>, conclut ce drole de << lanceur d'alerte >>. << Vous voyez, tout le monde peut faire ''journaliste'' chez France Televisions >>, s'etait exclame David Rachline sur Twitter, creant pour l'occasion le hashtag #ErnotteGate\">#ErnotteGate. Le secretaire general du FN Nicolas Bay avait rencheri, parlant de << methodes de voyous >>.Il semble que le FN n'ait pas besoin de cours pour appliquer ce genre de methodes : tout etait bidonne de bout en bout par le Front national, explique Buzzfeed. Le << journaliste >> en question est en fait Christophe Boucher, l'un des principaux prestataires du parti d'extreme droite pour le web, << charge de realiser les videos de campagne >> et proche de l'ancien du GUD Frederic Chatillon. << Ce sont Damien Philippot et Philippe Vardon (ex-leader identitaire nicois-ndlr) qui ont monte ca >>, affirme a BuzzFeed un ancien permanent du Front national, qui officiait durant la presidentielle. Selon une enquete de Mediapart publiee en debut de semaine, les deux hommes, bien que ne figurant pas sur l'organigramme officiel de la campagne de Marine Le Pen, ont exerce une grande influence. Le premier, debauche de l'Ifop, a redige la note de << posture >> de Marine Le Pen pour son debat d'entre deux tours avec Emmanuel Macron, lui expliquant que << l'objectif (n'etait) pas de gagner en credibilite >> mais << tout le temps, tout le temps, etre dans l'offensive >>. D'un certain point de vue, c'est gagne.Ce n'est pas la premiere fois que le Front national use de ces procedes. Debut mai, dans ce fameux debat avec le candidat Macron, Marine Le Pen elle-meme avait lance : << J'espere que l'on n'apprendra pas que vous avez un compte offshore aux Bahamas! >>. Hypothese dementie rapidement par l'interesse, mais qui n'avait pour but que de le destabiliser... << L'affaire >> de l'oreillette pretendument fichee dans l'oreille de Macron durant le debat etait de la meme eau. Mais bien avant cela, des fausses informations plus graves ont circule, relayees par des cadres du FN. Par exemple cette capture d'ecran d'un SMS que la section de Reims d'En marche ! aurait envoye a ses militants pour venir perturber le deplacement de Marine Le Pen, le 5 mai. Un faux grossier, meme si une manifestation bien reelle a oblige la candidate a sortir de la cathedrale de Reims par une porte derobee. Ce travail de sape ne faisait que poursuivre l'explosion de rumeurs contre son adversaire, lancees depuis les sites les plus a droite de la Toile. En avril, Emmanuel Macron avait ete attaque sur le financement suppose de sa campagne par le regime saoudien. Le 25 avril, sur TF1, Marine Le Pen avait evoque << ces candidats >> qui << sont entre les mains des communautaristes, notamment des plus dangereux, comme l'UOIF >>. Elle ne faisait que relayer des << fake news >> issues de Riposte laique (<< Macron se prostitue aux islamistes >>) ou Resistance republicaine (<< Macron trouve que le ''radicalise'' Mohamed Saou est un type tres bien >>)... Quand il s'agit d'attaquer ses adversaires, a l'extreme droite on sait d'ailleurs mettre ses differences de cote. Le 2 mars, Marion Marechal-Le Pen partageait ainsi sur Twitter un article attribue au quotidien belge Le Soir, selon lequel la campagne du candidat Macron aurait ete financee a 30% par l'Arabie saoudite. L'article a le vernis de la verite, citant l'AFP, ainsi qu'un depute belge. Fdesouche le reprendra sans commentaires, comme Marion Marechal.Cibler l'ensemble de l'internet quand la pollution de l'information provient dans son immense majorite d'une seule famille de pensee, l'extreme droite ? Dans les milieux progressistes, on craint un tour de vis sur la liberte de circulation de l'information, comme Google l'a fait aux Etats-Unis en creant, sous couvert d'une campagne de lutte contre les << fake news >>, une liste noire sur laquelle le geant du net a inscrit des sites de gauche et progressistes. Ce qui mettrait fin a la neutralite du net, mais collerait bien a la strategie macronienne d'etouffement a bas bruit des medias, dont on peut se dire que le tri des journalistes qui suivent les deplacements presidentiels n'etait que la premiere etape.Lire aussi :", "theme": "Politique"}