{"id_art": "7fcdc775c114b9d68e4f61ba57d91471", "title": "Abonne depuis 3 ans, il n'a toujours pas lu un numero de Charlie Hebdo ", "newspaper": "Le Gorafi", "author": ["La Redaction"], "date_publi": "2018-01-15", "content": "Abonne depuis le 8 janvier 2015, Herve Clement recoit chaque semaine dans sa boite aux lettres le journal satirique. Il a maintenant plus de 150 numeros qu'il conserve precieusement dans un placard, mais n'en a pas lu un seul. << Apres les attentats, pour montrer mon soutien a la liberte d'expression, je me suis abonne a Charlie Hebdo. J'etais << CHARLIE >> quoi ! >> resume Herve Clement, ce chef de publicite parisien de 33 ans, a la moustache bien entretenue. << Et puis j'ai recu les premiers numeros. Les couvertures etaient degueu. Je connaissais pas comme journal... Je me disais << Bon je les lirai plus tard >>. mais je les laissais quand meme trainer sur ma table basse. Il fallait que mes invites voient mon engagement. Dans le 9e arrondissement, on est tous de gauche, alors c'etait important >>. Herve continue de les recevoir chez lui, les uns apres les autres. Il n'ose pas se desabonner. << Apres un an d'abonnement, je me suis pose la question... Mais on m'aurait juge : se desabonner, c'etait soutenir les freres Kouachi ! Non il fallait que je continue >>. Les numeros s'accumulent, et Herve n'ose pas les jeter a la poubelle non plus : << CHARLIE HEBDO sont devenus intouchables, impossible de jeter des numeros a la poubelle ! J'ai du faire de la place : j'ai enferme mon chat et tous ses accessoires a la cave, et j'ai pu installer un placard pour garder mes numeros de Charlie >>.\nAujourd'hui Herve croule sous les numeros de CHARLIE HEBDO, et n'en a toujours pas lu un seul, en raison des dessins grossiers que le journal contient : << Je n'ai jamais apprecie la vulgarite, mais je suis pris au piege. Ma seule solution serait qu'ils arretent de m'en envoyer. Pitie, arretez de m'envoyer ce journal. >>. Son appel a l'aide a ete envoye a la redaction de Charlie Hebdo. ", "theme": "Medias"}