{"id_art": "3ae7de1b4a2774539961a7812b404648", "title": "Balle aux prisonniers : Il reapprend a vivre doucement apres son passage en prison ", "newspaper": "Le Gorafi", "author": ["La Redaction"], "date_publi": "2018-01-15", "content": "Kevin, 10 ans, fait partie de ces enfants qui ont deja fait un tour par la case prison apres avoir ete touches a la balle aux prisonniers. Un passage de dix bonnes minutes dans la zone excentree, isole de tous, avec lequel il devra composer pour le reste de son existence.  10h, lundi 15 janvier, la recreation vient juste de commencer et Kevin se dirige machinalement vers son coin pour jouer au foot. Mais ce jour la, rien ne se passe comme prevu. En effet, Steve, un nouveau petit caid du fond de la classe, propose a Kevin de rejoindre un groupe de << grands >> qui joue a la balle aux prisonniers. Tous ses amis tentent de le mettre en garde,  >> Kevin, tu sais que si tu te fais toucher, c'est la prison direct << . Mais Kevin est decide. A partir de ce moment, tout va tres vite : a peine arrive dans la zone avec les autres membres de son equipe, Kevin est touche par la balle au niveau du bras. Le cauchemar commence pour le jeune homme. Il entre donc en prison, enferme derriere deux pulls qui delimitent sa zone de celle des adversaires.. Tres rapidement, il est pris en charge par Mathieu, un ancien qui est la depuis une minute et qui connait tous les tuyaux. \" Tu peux te poser la, regarde personne dans les yeux, avec un peu de chance, la balle va t'arriver dessus et tu pourras peut etre toucher un membre de l'equipe adverse. Mais n'espere pas trop. J'en ai vu que ca rendait fous.\" confie t-il tout en machouillant un baton de sucette. Pour Kevin, les premiers moments sont durs, Il se refugie dans le rap \" La balle m'a touche frere, ici c'est la misere, je compte les secondes dans ce putain de calvaire, Inch'Allah un jour je sors si je touche un adversaire...\" ecrit le jeune homme sur un bout de papier qui traine dans sa poche. Dix longues minutes, et Kevin sort de prison apres avoir touche un grand a la cuisse. Ses amis l'attendent a la sortie. Mais personne ne le reconnait, son visage est sombre. A la cantine, meme les frites, pourtant tres attendues d'habitude, n'ont plus le meme gout. Il fait des pompes a la fin de la pause dejeuner, vieille habitude qu'il a prise en prison. Seul point positif de cette experience : sa cote de popularite aupres des filles a double depuis son sejour derriere les deux pulls. Il tente encore aujourd'hui de se reacclimater mais il faudra du temps pour oublier. Ces cinq minutes a voir les autres s'amuser sans lui ont laisse une trace indelebile dans son coeur. ", "theme": "Societe"}