{"id_art": "17fa85c0df57ea1873d9367d5c606d92", "title": "Tony Chapron met un carton rouge a un passant qui l'avait << mal regarde >> ", "newspaper": "Le Gorafi", "author": ["La Redaction"], "date_publi": "2018-01-15", "content": "Au lendemain du match entre Nantes et le PSG qui l'a vu expulser un joueur pour une glissade ayant entraine sa chute, l'arbitre de football Tony Chapron a recidive ce matin apres avoir croise le regard agressif d'un passant. Nantes. Il est 10h12 ce matin lorsque Tony Chapron sort de son hotel en short et maillot noirs, chaussettes remontees jusqu'aux genoux, chaussures a crampons visses et sifflet a la bouche pour se << promener une petite heure avant d'aller prendre son avion >>, comme il le declarera ensuite a la police. Une dizaine de minutes plus tard, l'arbitre se retrouve mele a une gigantesque echauffouree et declenche un mouvement de panique dans toute la ville. << Il m'a donne une violente gifle derriere la tete et quand je me suis retourne, je l'ai vu qui brandissait au-dessus de moi un carton rouge avec un regard menacant, les yeux injectes de sang et la bave aux levres >> raconte le passant victime de l'agression. << Quand on a commence a s'arreter pour regarder ce qui se passait, Tony Chapron s'est mis a courir vers nous en sifflant comme un dement et en nous menacant de faire un rapport a la commission de discipline >> explique un temoin. << Toute faute merite sanction >> Ces incidents creent un immense mouvement de foule dans les rues de la ville, de nombreuses personnes se mettant a courir pour echapper a Tony Chapron et se refugier en lieu sur. L'arbitre, lui, ne veut rien laisser passer et poursuit inlassablement tous ceux qui ont ose contester d'une maniere ou d'une autre son autorite. << Il nous pourchassait en nous mettant des chiquenaudes derriere les oreilles et en hurlant << Ah tu l'as pas fait expres ? Alors comme ca, t'as rien fait ? >>, c'etait horrible >>, raconte un autre temoin en pleurs. Interroge sur ses agissements, Tony Chapron a plaide la legitime defense : << le premier passant m'a mal regarde et les autres ont remis en question mes decisions, j'ai donc reagi en consequence, toute faute merite sanction >> a-t-il calmement explique aux policiers avant de mordre l'oreille de celui qui lui demandait s'il n'avait pas ete << trop loin >> dans cette histoire. ", "theme": "Sports"}