{"id_art": "44cb249c547a48b9c01b3658754ee9c1", "title": "Mobilite: les premices de la grande revolution", "newspaper": "Liberation", "author": ["Jean-Louis MISSIKA  Adjoint a la Maire de Paris "], "date_publi": "2018-01-17", "content": "Enquete sur Lafarge, Notre-Dame-des-Landes, sante de Trump... : le point sur l'actu de ce mercredi matin Souffrance psychique au travail : la lente reconnaissance Migrants : a Calais, Macron  tout en controles Lafarge, cadres sous pression Trump en excellente sante mentale et physique, selon son medecin Gabon : redoutant un piege, l'opposant Jean Ping ne repondra pas a la convocation du juge Catalogne : l'equation independantiste Pour les Rohingyas, un plan de rapatriement aux airs de leurre Lactalis et Sodiaal : le secteur laitier sous l'oeil de <<Cash Investigation>> Facebook va maintenant se concentrer sur l'ecureuil qui meurt devant votre porte Le groupe Renault progresse a travers le Globe Telephonie mobile : 3 milliards d'euros pour eradiquer les <<zones blanches>> en trois ans Lettre d'un homme trans a l'ancien regime sexuel Politique migratoire: l'irrationalite au pouvoir ? Les anti-Circe  #MeToo controversy : read Catherine Deneuve's letter published in <<Liberation>>  Devant la justice, les Centres dramatiques nationaux evitent l'ardoise <<Last Flag Flying>>, drapeau de chagrins Fresque en VHS d'une famille HS <<La Surface de reparation>>, sur la touche Enquete sur Lafarge, Notre-Dame-des-Landes, sante de Trump... : le point sur l'actu de ce mercredi matin Souffrance psychique au travail : la lente reconnaissance Migrants : a Calais, Macron  tout en controles Lafarge, cadres sous pression Trump en excellente sante mentale et physique, selon son medecin Gabon : redoutant un piege, l'opposant Jean Ping ne repondra pas a la convocation du juge Catalogne : l'equation independantiste Pour les Rohingyas, un plan de rapatriement aux airs de leurre Lactalis et Sodiaal : le secteur laitier sous l'oeil de <<Cash Investigation>> Facebook va maintenant se concentrer sur l'ecureuil qui meurt devant votre porte Le groupe Renault progresse a travers le Globe Telephonie mobile : 3 milliards d'euros pour eradiquer les <<zones blanches>> en trois ans Lettre d'un homme trans a l'ancien regime sexuel Politique migratoire: l'irrationalite au pouvoir ? Les anti-Circe  #MeToo controversy : read Catherine Deneuve's letter published in <<Liberation>>  Devant la justice, les Centres dramatiques nationaux evitent l'ardoise <<Last Flag Flying>>, drapeau de chagrins Fresque en VHS d'une famille HS <<La Surface de reparation>>, sur la touche Enquete sur Lafarge, Notre-Dame-des-Landes, sante de Trump... : le point sur l'actu de ce mercredi matin Souffrance psychique au travail : la lente reconnaissance Migrants : a Calais, Macron  tout en controles Lafarge, cadres sous pression Trump en excellente sante mentale et physique, selon son medecin Gabon : redoutant un piege, l'opposant Jean Ping ne repondra pas a la convocation du juge Catalogne : l'equation independantiste Pour les Rohingyas, un plan de rapatriement aux airs de leurre Lactalis et Sodiaal : le secteur laitier sous l'oeil de <<Cash Investigation>> Facebook va maintenant se concentrer sur l'ecureuil qui meurt devant votre porte Le groupe Renault progresse a travers le Globe Telephonie mobile : 3 milliards d'euros pour eradiquer les <<zones blanches>> en trois ans Lettre d'un homme trans a l'ancien regime sexuel Politique migratoire: l'irrationalite au pouvoir ? Les anti-Circe  #MeToo controversy : read Catherine Deneuve's letter published in <<Liberation>>  Devant la justice, les Centres dramatiques nationaux evitent l'ardoise <<Last Flag Flying>>, drapeau de chagrins Fresque en VHS d'une famille HS <<La Surface de reparation>>, sur la touche Enquete sur Lafarge, Notre-Dame-des-Landes, sante de Trump... : le point sur l'actu de ce mercredi matin Souffrance psychique au travail : la lente reconnaissance Migrants : a Calais, Macron  tout en controles Lafarge, cadres sous pression Trump en excellente sante mentale et physique, selon son medecin Gabon : redoutant un piege, l'opposant Jean Ping ne repondra pas a la convocation du juge Catalogne : l'equation independantiste Pour les Rohingyas, un plan de rapatriement aux airs de leurre Lactalis et Sodiaal : le secteur laitier sous l'oeil de <<Cash Investigation>> Facebook va maintenant se concentrer sur l'ecureuil qui meurt devant votre porte Le groupe Renault progresse a travers le Globe Telephonie mobile : 3 milliards d'euros pour eradiquer les <<zones blanches>> en trois ans Lettre d'un homme trans a l'ancien regime sexuel Politique migratoire: l'irrationalite au pouvoir ? Les anti-Circe  #MeToo controversy : read Catherine Deneuve's letter published in <<Liberation>>  Devant la justice, les Centres dramatiques nationaux evitent l'ardoise <<Last Flag Flying>>, drapeau de chagrins Fresque en VHS d'une famille HS <<La Surface de reparation>>, sur la touche Enquete sur Lafarge, Notre-Dame-des-Landes, sante de Trump... : le point sur l'actu de ce mercredi matin Souffrance psychique au travail : la lente reconnaissance Migrants : a Calais, Macron  tout en controles Lafarge, cadres sous pression Trump en excellente sante mentale et physique, selon son medecin Gabon : redoutant un piege, l'opposant Jean Ping ne repondra pas a la convocation du juge Catalogne : l'equation independantiste Pour les Rohingyas, un plan de rapatriement aux airs de leurre Lactalis et Sodiaal : le secteur laitier sous l'oeil de <<Cash Investigation>> Facebook va maintenant se concentrer sur l'ecureuil qui meurt devant votre porte Le groupe Renault progresse a travers le Globe Telephonie mobile : 3 milliards d'euros pour eradiquer les <<zones blanches>> en trois ans Lettre d'un homme trans a l'ancien regime sexuel Politique migratoire: l'irrationalite au pouvoir ? Les anti-Circe  #MeToo controversy : read Catherine Deneuve's letter published in <<Liberation>>  Devant la justice, les Centres dramatiques nationaux evitent l'ardoise <<Last Flag Flying>>, drapeau de chagrins Fresque en VHS d'une famille HS <<La Surface de reparation>>, sur la touche Enquete sur Lafarge, Notre-Dame-des-Landes, sante de Trump... : le point sur l'actu de ce mercredi matin Souffrance psychique au travail : la lente reconnaissance Migrants : a Calais, Macron  tout en controles Lafarge, cadres sous pression Trump en excellente sante mentale et physique, selon son medecin Gabon : redoutant un piege, l'opposant Jean Ping ne repondra pas a la convocation du juge Catalogne : l'equation independantiste Pour les Rohingyas, un plan de rapatriement aux airs de leurre Lactalis et Sodiaal : le secteur laitier sous l'oeil de <<Cash Investigation>> Facebook va maintenant se concentrer sur l'ecureuil qui meurt devant votre porte Le groupe Renault progresse a travers le Globe Telephonie mobile : 3 milliards d'euros pour eradiquer les <<zones blanches>> en trois ans Lettre d'un homme trans a l'ancien regime sexuel Politique migratoire: l'irrationalite au pouvoir ? Les anti-Circe  #MeToo controversy : read Catherine Deneuve's letter published in <<Liberation>>  Devant la justice, les Centres dramatiques nationaux evitent l'ardoise <<Last Flag Flying>>, drapeau de chagrins Fresque en VHS d'une famille HS <<La Surface de reparation>>, sur la touche Enquete sur Lafarge, Notre-Dame-des-Landes, sante de Trump... : le point sur l'actu de ce mercredi matin Souffrance psychique au travail : la lente reconnaissance Migrants : a Calais, Macron  tout en controles Lafarge, cadres sous pression Enquete sur Lafarge, Notre-Dame-des-Landes, sante de Trump... : le point sur l'actu de ce mercredi matin Souffrance psychique au travail : la lente reconnaissance Enquete sur Lafarge, Notre-Dame-des-Landes, sante de Trump... : le point sur l'actu de ce mercredi matin Souffrance psychique au travail : la lente reconnaissance Migrants : a Calais, Macron  tout en controles Migrants : a Calais, Macron  tout en controles Lafarge, cadres sous pression Lafarge, cadres sous pression Trump en excellente sante mentale et physique, selon son medecin Gabon : redoutant un piege, l'opposant Jean Ping ne repondra pas a la convocation du juge Catalogne : l'equation independantiste Pour les Rohingyas, un plan de rapatriement aux airs de leurre Trump en excellente sante mentale et physique, selon son medecin Trump en excellente sante mentale et physique, selon son medecin Gabon : redoutant un piege, l'opposant Jean Ping ne repondra pas a la convocation du juge Catalogne : l'equation independantiste Gabon : redoutant un piege, l'opposant Jean Ping ne repondra pas a la convocation du juge Catalogne : l'equation independantiste Pour les Rohingyas, un plan de rapatriement aux airs de leurre Pour les Rohingyas, un plan de rapatriement aux airs de leurre Lactalis et Sodiaal : le secteur laitier sous l'oeil de <<Cash Investigation>> Facebook va maintenant se concentrer sur l'ecureuil qui meurt devant votre porte Le groupe Renault progresse a travers le Globe Telephonie mobile : 3 milliards d'euros pour eradiquer les <<zones blanches>> en trois ans Lactalis et Sodiaal : le secteur laitier sous l'oeil de <<Cash Investigation>> Lactalis et Sodiaal : le secteur laitier sous l'oeil de <<Cash Investigation>> Facebook va maintenant se concentrer sur l'ecureuil qui meurt devant votre porte Facebook va maintenant se concentrer sur l'ecureuil qui meurt devant votre porte Le groupe Renault progresse a travers le Globe Telephonie mobile : 3 milliards d'euros pour eradiquer les <<zones blanches>> en trois ans Le groupe Renault progresse a travers le Globe Telephonie mobile : 3 milliards d'euros pour eradiquer les <<zones blanches>> en trois ans Lettre d'un homme trans a l'ancien regime sexuel Politique migratoire: l'irrationalite au pouvoir ? Les anti-Circe  #MeToo controversy : read Catherine Deneuve's letter published in <<Liberation>>  Lettre d'un homme trans a l'ancien regime sexuel Politique migratoire: l'irrationalite au pouvoir ? Lettre d'un homme trans a l'ancien regime sexuel Politique migratoire: l'irrationalite au pouvoir ? Les anti-Circe  Les anti-Circe  #MeToo controversy : read Catherine Deneuve's letter published in <<Liberation>>  #MeToo controversy : read Catherine Deneuve's letter published in <<Liberation>>  Devant la justice, les Centres dramatiques nationaux evitent l'ardoise <<Last Flag Flying>>, drapeau de chagrins Fresque en VHS d'une famille HS <<La Surface de reparation>>, sur la touche Devant la justice, les Centres dramatiques nationaux evitent l'ardoise <<Last Flag Flying>>, drapeau de chagrins Devant la justice, les Centres dramatiques nationaux evitent l'ardoise <<Last Flag Flying>>, drapeau de chagrins Fresque en VHS d'une famille HS Fresque en VHS d'une famille HS <<La Surface de reparation>>, sur la touche <<La Surface de reparation>>, sur la touche Edifier de nouveaux espaces, definir de nouveaux usages, comment organiser les villes a l'ere des nouvelles mobilites et impliquer les citoyens dans ces metamorphoses de l'urbain? Venez debattre avec nos invites (a partir de 19 heures le mardi 6 fevrier) a l'occasion de notre forum sur les mobilites, a l'auditorium de la maison de la RATP. En matiere de mobilite, Paris, comme les autres villes, a connu des changements spectaculaires ces dernieres annees, mais ceux-ci ne sont que les premices de la grande revolution. Les couloirs de bus, les tramways, les pistes cyclables, la pietonisation ont permis de dessiner un espace public plus equilibre, plus equitable entre les differents modes de deplacement. Ce nouveau design des rues a signe la fin d'une epoque ou les villes etaient concues pour s'adapter au <<tout automobile>>, parkings geants en plein air, autoroutes urbaines, dalles et autres ouvrages d'art. Velib, Autolib, Cityscoot, Uber, Blablacar sont des noms de marque qui nous sont devenus familiers et qui designent le partage des moyens de locomotion: la mobilite comme service et non pas comme propriete personnelle d'un vehicule. Jusqu'a recemment, la frontiere etait claire entre les services de transports en commun et les autres modes de transports non subventionnes et individuels. Cette frontiere de plus en plus poreuse va progressivement disparaitre: la mobilite sera un service depuis le transport individuel jusqu'au transport de masse. La revolution numerique occupe bien sur une place de choix dans tous ces changements. Elle permet la gestion des flottes, elle facilite le covoiturage, elle optimise les trajets et renseigne en temps reel sur les modes de transport les plus adaptes. D'ores et deja la ville connait des changements profonds avec l'arrivee de ces nouveaux services. Ceux-ci seront accentues par les progres de l'intelligence artificielle et des capteurs qui permettront de sortir les robots des usines et des sites industriels pour coloniser tout l'espace public. La voiture autonome va ainsi transformer les villes autant qu'a pu le faire l'automobile au debut du vingtieme siecle quand elle a progressivement remplace la voiture a cheval. La maitrise des donnees va devenir un enjeu de pouvoir essentiel. Beaucoup d'acteurs prives revendiqueront la legitimite de gerer ces plateformes ou refuseront de partager les donnees produites pour des raisons de concurrence ou de confidentialite. Le partage des donnees sera un facteur cle de l'organisation de la Cite et de la protection de l'interet general. La question du design des voies de circulation sera aussi un debat politique essentiel. Le probleme du partage de l'espace public entre pietons, cyclistes et robots se posera avec beaucoup d'acuite et il conviendra de ne pas reproduire les erreurs commises au milieu du XXe siecle quand on a sacrifie la ville au Dieu automobile. Les robots devront s'adapter a la ville et non pas l'inverse. Si les villes veulent jouer un role cle dans cette revolution, elles doivent prendre conscience des aujourd'hui des enjeux politiques pour batir les outils de regulation qui leur permettront d'orienter les strategies des acteurs prives et definir des regles du jeu claires suffisamment a l'avance pour que ces acteurs les acceptent, les integrent et adaptent leurs investissements et leurs modeles economiques. Les risques sont serieux, mais les opportunites sont exceptionnelles. Si nous savons les gerer en tenant compte de l'interet general, les voitures autonomes peuvent rendre les deplacements urbains fluides, confortables, peu dangereux. Elles peuvent restituer a des usages plus interessants les surfaces considerables consacrees au stationnement des vehicules (rappelons qu'une voiture est en stationnement pendant 95% de sa duree de vie). Elles peuvent mettre un terme a la pollution urbaine en signant l'arret de mort du moteur a explosion. Bref, comme d'habitude, ce n'est pas la technologie qui rendra la ville plus intelligente et plus vivable mais notre capacite collective a l'orienter. Jean-Louis Missika est Adjoint a la Maire de Paris en charge de l'urbanisme, de l'architecture, des projets du Grand Paris, du developpement economique et de l'attractivite. partager tweeter Recevez tous les jours le billet politique de Laurent Joffrin Le journal du jour en exclusivite et le journal de demain avant tout le monde Pour reussir la transition vers le vehicule autonome, faisons dialoguer nos intelligences! partager tweeter Edifier de nouveaux espaces, definir de nouveaux usages, comment organiser les villes a l'ere des nouvelles mobilites et impliquer les citoyens dans ces metamorphoses de l'urbain? Venez debattre avec nos invites (a partir de 19 heures le mardi 6 fevrier) a l'occasion de notre forum sur les mobilites, a l'auditorium de la maison de la RATP. En matiere de mobilite, Paris, comme les autres villes, a connu des changements spectaculaires ces dernieres annees, mais ceux-ci ne sont que les premices de la grande revolution. Les couloirs de bus, les tramways, les pistes cyclables, la pietonisation ont permis de dessiner un espace public plus equilibre, plus equitable entre les differents modes de deplacement. Ce nouveau design des rues a signe la fin d'une epoque ou les villes etaient concues pour s'adapter au <<tout automobile>>, parkings geants en plein air, autoroutes urbaines, dalles et autres ouvrages d'art. Velib, Autolib, Cityscoot, Uber, Blablacar sont des noms de marque qui nous sont devenus familiers et qui designent le partage des moyens de locomotion: la mobilite comme service et non pas comme propriete personnelle d'un vehicule. Jusqu'a recemment, la frontiere etait claire entre les services de transports en commun et les autres modes de transports non subventionnes et individuels. Cette frontiere de plus en plus poreuse va progressivement disparaitre: la mobilite sera un service depuis le transport individuel jusqu'au transport de masse. La revolution numerique occupe bien sur une place de choix dans tous ces changements. Elle permet la gestion des flottes, elle facilite le covoiturage, elle optimise les trajets et renseigne en temps reel sur les modes de transport les plus adaptes. D'ores et deja la ville connait des changements profonds avec l'arrivee de ces nouveaux services. Ceux-ci seront accentues par les progres de l'intelligence artificielle et des capteurs qui permettront de sortir les robots des usines et des sites industriels pour coloniser tout l'espace public. La voiture autonome va ainsi transformer les villes autant qu'a pu le faire l'automobile au debut du vingtieme siecle quand elle a progressivement remplace la voiture a cheval. La maitrise des donnees va devenir un enjeu de pouvoir essentiel. Beaucoup d'acteurs prives revendiqueront la legitimite de gerer ces plateformes ou refuseront de partager les donnees produites pour des raisons de concurrence ou de confidentialite. Le partage des donnees sera un facteur cle de l'organisation de la Cite et de la protection de l'interet general. La question du design des voies de circulation sera aussi un debat politique essentiel. Le probleme du partage de l'espace public entre pietons, cyclistes et robots se posera avec beaucoup d'acuite et il conviendra de ne pas reproduire les erreurs commises au milieu du XXe siecle quand on a sacrifie la ville au Dieu automobile. Les robots devront s'adapter a la ville et non pas l'inverse. Si les villes veulent jouer un role cle dans cette revolution, elles doivent prendre conscience des aujourd'hui des enjeux politiques pour batir les outils de regulation qui leur permettront d'orienter les strategies des acteurs prives et definir des regles du jeu claires suffisamment a l'avance pour que ces acteurs les acceptent, les integrent et adaptent leurs investissements et leurs modeles economiques. Les risques sont serieux, mais les opportunites sont exceptionnelles. Si nous savons les gerer en tenant compte de l'interet general, les voitures autonomes peuvent rendre les deplacements urbains fluides, confortables, peu dangereux. Elles peuvent restituer a des usages plus interessants les surfaces considerables consacrees au stationnement des vehicules (rappelons qu'une voiture est en stationnement pendant 95% de sa duree de vie). Elles peuvent mettre un terme a la pollution urbaine en signant l'arret de mort du moteur a explosion. Bref, comme d'habitude, ce n'est pas la technologie qui rendra la ville plus intelligente et plus vivable mais notre capacite collective a l'orienter. Jean-Louis Missika est Adjoint a la Maire de Paris en charge de l'urbanisme, de l'architecture, des projets du Grand Paris, du developpement economique et de l'attractivite. partager tweeter Recevez tous les jours le billet politique de Laurent Joffrin Le journal du jour en exclusivite et le journal de demain avant tout le monde Pour reussir la transition vers le vehicule autonome, faisons dialoguer nos intelligences! partager tweeter Edifier de nouveaux espaces, definir de nouveaux usages, comment organiser les villes a l'ere des nouvelles mobilites et impliquer les citoyens dans ces metamorphoses de l'urbain? Venez debattre avec nos invites (a partir de 19 heures le mardi 6 fevrier) a l'occasion de notre forum sur les mobilites, a l'auditorium de la maison de la RATP. En matiere de mobilite, Paris, comme les autres villes, a connu des changements spectaculaires ces dernieres annees, mais ceux-ci ne sont que les premices de la grande revolution. Les couloirs de bus, les tramways, les pistes cyclables, la pietonisation ont permis de dessiner un espace public plus equilibre, plus equitable entre les differents modes de deplacement. Ce nouveau design des rues a signe la fin d'une epoque ou les villes etaient concues pour s'adapter au <<tout automobile>>, parkings geants en plein air, autoroutes urbaines, dalles et autres ouvrages d'art. Velib, Autolib, Cityscoot, Uber, Blablacar sont des noms de marque qui nous sont devenus familiers et qui designent le partage des moyens de locomotion: la mobilite comme service et non pas comme propriete personnelle d'un vehicule. Jusqu'a recemment, la frontiere etait claire entre les services de transports en commun et les autres modes de transports non subventionnes et individuels. Cette frontiere de plus en plus poreuse va progressivement disparaitre: la mobilite sera un service depuis le transport individuel jusqu'au transport de masse. La revolution numerique occupe bien sur une place de choix dans tous ces changements. Elle permet la gestion des flottes, elle facilite le covoiturage, elle optimise les trajets et renseigne en temps reel sur les modes de transport les plus adaptes. D'ores et deja la ville connait des changements profonds avec l'arrivee de ces nouveaux services. Ceux-ci seront accentues par les progres de l'intelligence artificielle et des capteurs qui permettront de sortir les robots des usines et des sites industriels pour coloniser tout l'espace public. La voiture autonome va ainsi transformer les villes autant qu'a pu le faire l'automobile au debut du vingtieme siecle quand elle a progressivement remplace la voiture a cheval. La maitrise des donnees va devenir un enjeu de pouvoir essentiel. Beaucoup d'acteurs prives revendiqueront la legitimite de gerer ces plateformes ou refuseront de partager les donnees produites pour des raisons de concurrence ou de confidentialite. Le partage des donnees sera un facteur cle de l'organisation de la Cite et de la protection de l'interet general. La question du design des voies de circulation sera aussi un debat politique essentiel. Le probleme du partage de l'espace public entre pietons, cyclistes et robots se posera avec beaucoup d'acuite et il conviendra de ne pas reproduire les erreurs commises au milieu du XXe siecle quand on a sacrifie la ville au Dieu automobile. Les robots devront s'adapter a la ville et non pas l'inverse. Si les villes veulent jouer un role cle dans cette revolution, elles doivent prendre conscience des aujourd'hui des enjeux politiques pour batir les outils de regulation qui leur permettront d'orienter les strategies des acteurs prives et definir des regles du jeu claires suffisamment a l'avance pour que ces acteurs les acceptent, les integrent et adaptent leurs investissements et leurs modeles economiques. Les risques sont serieux, mais les opportunites sont exceptionnelles. Si nous savons les gerer en tenant compte de l'interet general, les voitures autonomes peuvent rendre les deplacements urbains fluides, confortables, peu dangereux. Elles peuvent restituer a des usages plus interessants les surfaces considerables consacrees au stationnement des vehicules (rappelons qu'une voiture est en stationnement pendant 95% de sa duree de vie). Elles peuvent mettre un terme a la pollution urbaine en signant l'arret de mort du moteur a explosion. Bref, comme d'habitude, ce n'est pas la technologie qui rendra la ville plus intelligente et plus vivable mais notre capacite collective a l'orienter. Jean-Louis Missika est Adjoint a la Maire de Paris en charge de l'urbanisme, de l'architecture, des projets du Grand Paris, du developpement economique et de l'attractivite. Edifier de nouveaux espaces, definir de nouveaux usages, comment organiser les villes a l'ere des nouvelles mobilites et impliquer les citoyens dans ces metamorphoses de l'urbain? Venez debattre avec nos invites (a partir de 19 heures le mardi 6 fevrier) a l'occasion de notre forum sur les mobilites, a l'auditorium de la maison de la RATP. En matiere de mobilite, Paris, comme les autres villes, a connu des changements spectaculaires ces dernieres annees, mais ceux-ci ne sont que les premices de la grande revolution. Les couloirs de bus, les tramways, les pistes cyclables, la pietonisation ont permis de dessiner un espace public plus equilibre, plus equitable entre les differents modes de deplacement. Ce nouveau design des rues a signe la fin d'une epoque ou les villes etaient concues pour s'adapter au <<tout automobile>>, parkings geants en plein air, autoroutes urbaines, dalles et autres ouvrages d'art. Velib, Autolib, Cityscoot, Uber, Blablacar sont des noms de marque qui nous sont devenus familiers et qui designent le partage des moyens de locomotion: la mobilite comme service et non pas comme propriete personnelle d'un vehicule. Jusqu'a recemment, la frontiere etait claire entre les services de transports en commun et les autres modes de transports non subventionnes et individuels. Cette frontiere de plus en plus poreuse va progressivement disparaitre: la mobilite sera un service depuis le transport individuel jusqu'au transport de masse. La revolution numerique occupe bien sur une place de choix dans tous ces changements. Elle permet la gestion des flottes, elle facilite le covoiturage, elle optimise les trajets et renseigne en temps reel sur les modes de transport les plus adaptes. D'ores et deja la ville connait des changements profonds avec l'arrivee de ces nouveaux services. Ceux-ci seront accentues par les progres de l'intelligence artificielle et des capteurs qui permettront de sortir les robots des usines et des sites industriels pour coloniser tout l'espace public. La voiture autonome va ainsi transformer les villes autant qu'a pu le faire l'automobile au debut du vingtieme siecle quand elle a progressivement remplace la voiture a cheval. La maitrise des donnees va devenir un enjeu de pouvoir essentiel. Beaucoup d'acteurs prives revendiqueront la legitimite de gerer ces plateformes ou refuseront de partager les donnees produites pour des raisons de concurrence ou de confidentialite. Le partage des donnees sera un facteur cle de l'organisation de la Cite et de la protection de l'interet general. La question du design des voies de circulation sera aussi un debat politique essentiel. Le probleme du partage de l'espace public entre pietons, cyclistes et robots se posera avec beaucoup d'acuite et il conviendra de ne pas reproduire les erreurs commises au milieu du XXe siecle quand on a sacrifie la ville au Dieu automobile. Les robots devront s'adapter a la ville et non pas l'inverse. Si les villes veulent jouer un role cle dans cette revolution, elles doivent prendre conscience des aujourd'hui des enjeux politiques pour batir les outils de regulation qui leur permettront d'orienter les strategies des acteurs prives et definir des regles du jeu claires suffisamment a l'avance pour que ces acteurs les acceptent, les integrent et adaptent leurs investissements et leurs modeles economiques. Les risques sont serieux, mais les opportunites sont exceptionnelles. Si nous savons les gerer en tenant compte de l'interet general, les voitures autonomes peuvent rendre les deplacements urbains fluides, confortables, peu dangereux. Elles peuvent restituer a des usages plus interessants les surfaces considerables consacrees au stationnement des vehicules (rappelons qu'une voiture est en stationnement pendant 95% de sa duree de vie). Elles peuvent mettre un terme a la pollution urbaine en signant l'arret de mort du moteur a explosion. Bref, comme d'habitude, ce n'est pas la technologie qui rendra la ville plus intelligente et plus vivable mais notre capacite collective a l'orienter. Jean-Louis Missika est Adjoint a la Maire de Paris en charge de l'urbanisme, de l'architecture, des projets du Grand Paris, du developpement economique et de l'attractivite. partager tweeter partager tweeter Recevez tous les jours le billet politique de Laurent Joffrin Recevez tous les jours le billet politique de Laurent Joffrin Le journal du jour en exclusivite et le journal de demain avant tout le monde Le journal du jour en exclusivite et le journal de demain avant tout le monde Le journal du jour en exclusivite et le journal de demain avant tout le monde Pour reussir la transition vers le vehicule autonome, faisons dialoguer nos intelligences! partager tweeter Pour reussir la transition vers le vehicule autonome, faisons dialoguer nos intelligences! Pour reussir la transition vers le vehicule autonome, faisons dialoguer nos intelligences! Pour reussir la transition vers le vehicule autonome, faisons dialoguer nos intelligences! partager tweeter partager tweeter \n16.01.18\n La voiture autonome devrait bousculer nos habitudes et transformer profondement les routes et le systeme urbain. Un defi a anticiper. \n09.01.18\n Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... \n12.01.18\n Plebiscite depuis les annees 80, le diesel represente desormais moins de la moitie des voitures neuves vendues dans l'Hexagone, avant sa possible interdiction en 2040, lutte antipollution oblige. \n16.01.18\n Le cimentier francais a maintenu son usine a Jalabiya malgre les risques encourus et la presence de l'Etat islamique. D'anciens employes du site temoignent aupres de <<Liberation>> des nombreux kidnappings. Des comptes rendus reguliers ont pourtant alerte la direction. \n09.01.18\n Baidu, dans la roue de Google\nQuatrieme site le plus visite au monde, le <<Google chinois>> a ete fonde en 2000 par Robin Li, un ingenieur forme aux Etats-Unis,... \n10.01.18\n A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. \n15.01.18\n Le constructeur francais, qui comprend egalement les marques Dacia, Alpine et Samsung Motors, a annonce des resultats en forte hausse pour 2017. Le dynamisme des ventes en Asie et l'integration du constructeur russe Lada y ont largement contribue. \n16.01.18\n Optimiste sur les avancees de l'IA, notamment dans le domaine de la sante, David Giblas, de Malakoff Mederic (1), appelle a une meilleure maitrise et explication des algorithmes pour creer les conditions de la confiance. \n11.01.18\n Alors que 95% des stations du nouveau velo parisien en libre service sont toujours inutilisables, le syndicat Autolib Velib Metropole a accorde une remise aux abonnes. L'opposition municipale reclamait le remboursement des usagers. \n12.01.18\n Pourquoi existe-t-il un gouffre entre le constat de l'urgence ecologique et nos pratiques ? Chacun sait que l'ecosysteme est en danger, mais nous ne changeons pas nos comportements. Dans son dernier ouvrage, la philosophe et militante de la cause animale tente de combler l'ecart et invite chacun a integrer le <<monde commun>> dans ses desirs pour ne plus avoir a opposer ce qu'il veut et ce qui est bon pour les autres humains et le monde animal. Consultation illimitee sur tous les supports \n16.01.18\n La voiture autonome devrait bousculer nos habitudes et transformer profondement les routes et le systeme urbain. Un defi a anticiper. \n09.01.18\n Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... \n12.01.18\n Plebiscite depuis les annees 80, le diesel represente desormais moins de la moitie des voitures neuves vendues dans l'Hexagone, avant sa possible interdiction en 2040, lutte antipollution oblige. \n16.01.18\n Le cimentier francais a maintenu son usine a Jalabiya malgre les risques encourus et la presence de l'Etat islamique. D'anciens employes du site temoignent aupres de <<Liberation>> des nombreux kidnappings. Des comptes rendus reguliers ont pourtant alerte la direction. \n09.01.18\n Baidu, dans la roue de Google\nQuatrieme site le plus visite au monde, le <<Google chinois>> a ete fonde en 2000 par Robin Li, un ingenieur forme aux Etats-Unis,... \n10.01.18\n A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. \n15.01.18\n Le constructeur francais, qui comprend egalement les marques Dacia, Alpine et Samsung Motors, a annonce des resultats en forte hausse pour 2017. Le dynamisme des ventes en Asie et l'integration du constructeur russe Lada y ont largement contribue. \n16.01.18\n Optimiste sur les avancees de l'IA, notamment dans le domaine de la sante, David Giblas, de Malakoff Mederic (1), appelle a une meilleure maitrise et explication des algorithmes pour creer les conditions de la confiance. \n11.01.18\n Alors que 95% des stations du nouveau velo parisien en libre service sont toujours inutilisables, le syndicat Autolib Velib Metropole a accorde une remise aux abonnes. L'opposition municipale reclamait le remboursement des usagers. \n12.01.18\n Pourquoi existe-t-il un gouffre entre le constat de l'urgence ecologique et nos pratiques ? Chacun sait que l'ecosysteme est en danger, mais nous ne changeons pas nos comportements. Dans son dernier ouvrage, la philosophe et militante de la cause animale tente de combler l'ecart et invite chacun a integrer le <<monde commun>> dans ses desirs pour ne plus avoir a opposer ce qu'il veut et ce qui est bon pour les autres humains et le monde animal. Consultation illimitee sur tous les supports \n16.01.18\n La voiture autonome devrait bousculer nos habitudes et transformer profondement les routes et le systeme urbain. Un defi a anticiper. \n09.01.18\n Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... \n12.01.18\n Plebiscite depuis les annees 80, le diesel represente desormais moins de la moitie des voitures neuves vendues dans l'Hexagone, avant sa possible interdiction en 2040, lutte antipollution oblige. \n16.01.18\n Le cimentier francais a maintenu son usine a Jalabiya malgre les risques encourus et la presence de l'Etat islamique. D'anciens employes du site temoignent aupres de <<Liberation>> des nombreux kidnappings. Des comptes rendus reguliers ont pourtant alerte la direction. \n09.01.18\n Baidu, dans la roue de Google\nQuatrieme site le plus visite au monde, le <<Google chinois>> a ete fonde en 2000 par Robin Li, un ingenieur forme aux Etats-Unis,... \n10.01.18\n A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. \n15.01.18\n Le constructeur francais, qui comprend egalement les marques Dacia, Alpine et Samsung Motors, a annonce des resultats en forte hausse pour 2017. Le dynamisme des ventes en Asie et l'integration du constructeur russe Lada y ont largement contribue. \n16.01.18\n Optimiste sur les avancees de l'IA, notamment dans le domaine de la sante, David Giblas, de Malakoff Mederic (1), appelle a une meilleure maitrise et explication des algorithmes pour creer les conditions de la confiance. \n11.01.18\n Alors que 95% des stations du nouveau velo parisien en libre service sont toujours inutilisables, le syndicat Autolib Velib Metropole a accorde une remise aux abonnes. L'opposition municipale reclamait le remboursement des usagers. \n12.01.18\n Pourquoi existe-t-il un gouffre entre le constat de l'urgence ecologique et nos pratiques ? Chacun sait que l'ecosysteme est en danger, mais nous ne changeons pas nos comportements. Dans son dernier ouvrage, la philosophe et militante de la cause animale tente de combler l'ecart et invite chacun a integrer le <<monde commun>> dans ses desirs pour ne plus avoir a opposer ce qu'il veut et ce qui est bon pour les autres humains et le monde animal. \n16.01.18\n La voiture autonome devrait bousculer nos habitudes et transformer profondement les routes et le systeme urbain. Un defi a anticiper. \n09.01.18\n Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... \n12.01.18\n Plebiscite depuis les annees 80, le diesel represente desormais moins de la moitie des voitures neuves vendues dans l'Hexagone, avant sa possible interdiction en 2040, lutte antipollution oblige. \n16.01.18\n Le cimentier francais a maintenu son usine a Jalabiya malgre les risques encourus et la presence de l'Etat islamique. D'anciens employes du site temoignent aupres de <<Liberation>> des nombreux kidnappings. Des comptes rendus reguliers ont pourtant alerte la direction. \n09.01.18\n Baidu, dans la roue de Google\nQuatrieme site le plus visite au monde, le <<Google chinois>> a ete fonde en 2000 par Robin Li, un ingenieur forme aux Etats-Unis,... \n10.01.18\n A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. \n15.01.18\n Le constructeur francais, qui comprend egalement les marques Dacia, Alpine et Samsung Motors, a annonce des resultats en forte hausse pour 2017. Le dynamisme des ventes en Asie et l'integration du constructeur russe Lada y ont largement contribue. \n16.01.18\n Optimiste sur les avancees de l'IA, notamment dans le domaine de la sante, David Giblas, de Malakoff Mederic (1), appelle a une meilleure maitrise et explication des algorithmes pour creer les conditions de la confiance. \n11.01.18\n Alors que 95% des stations du nouveau velo parisien en libre service sont toujours inutilisables, le syndicat Autolib Velib Metropole a accorde une remise aux abonnes. L'opposition municipale reclamait le remboursement des usagers. \n12.01.18\n Pourquoi existe-t-il un gouffre entre le constat de l'urgence ecologique et nos pratiques ? Chacun sait que l'ecosysteme est en danger, mais nous ne changeons pas nos comportements. Dans son dernier ouvrage, la philosophe et militante de la cause animale tente de combler l'ecart et invite chacun a integrer le <<monde commun>> dans ses desirs pour ne plus avoir a opposer ce qu'il veut et ce qui est bon pour les autres humains et le monde animal. \n16.01.18\n La voiture autonome devrait bousculer nos habitudes et transformer profondement les routes et le systeme urbain. Un defi a anticiper. La voiture autonome devrait bousculer nos habitudes et transformer profondement les routes et le systeme urbain. Un defi a anticiper. \n09.01.18\n Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... \n12.01.18\n Plebiscite depuis les annees 80, le diesel represente desormais moins de la moitie des voitures neuves vendues dans l'Hexagone, avant sa possible interdiction en 2040, lutte antipollution oblige. Plebiscite depuis les annees 80, le diesel represente desormais moins de la moitie des voitures neuves vendues dans l'Hexagone, avant sa possible interdiction en 2040, lutte antipollution oblige. \n16.01.18\n Le cimentier francais a maintenu son usine a Jalabiya malgre les risques encourus et la presence de l'Etat islamique. D'anciens employes du site temoignent aupres de <<Liberation>> des nombreux kidnappings. Des comptes rendus reguliers ont pourtant alerte la direction. Le cimentier francais a maintenu son usine a Jalabiya malgre les risques encourus et la presence de l'Etat islamique. D'anciens employes du site temoignent aupres de <<Liberation>> des nombreux kidnappings. Des comptes rendus reguliers ont pourtant alerte la direction. \n09.01.18\n Baidu, dans la roue de Google\nQuatrieme site le plus visite au monde, le <<Google chinois>> a ete fonde en 2000 par Robin Li, un ingenieur forme aux Etats-Unis,... Baidu, dans la roue de Google\nQuatrieme site le plus visite au monde, le <<Google chinois>> a ete fonde en 2000 par Robin Li, un ingenieur forme aux Etats-Unis,... \n10.01.18\n A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. \n15.01.18\n Le constructeur francais, qui comprend egalement les marques Dacia, Alpine et Samsung Motors, a annonce des resultats en forte hausse pour 2017. Le dynamisme des ventes en Asie et l'integration du constructeur russe Lada y ont largement contribue. Le constructeur francais, qui comprend egalement les marques Dacia, Alpine et Samsung Motors, a annonce des resultats en forte hausse pour 2017. Le dynamisme des ventes en Asie et l'integration du constructeur russe Lada y ont largement contribue. \n16.01.18\n Optimiste sur les avancees de l'IA, notamment dans le domaine de la sante, David Giblas, de Malakoff Mederic (1), appelle a une meilleure maitrise et explication des algorithmes pour creer les conditions de la confiance. Optimiste sur les avancees de l'IA, notamment dans le domaine de la sante, David Giblas, de Malakoff Mederic (1), appelle a une meilleure maitrise et explication des algorithmes pour creer les conditions de la confiance. \n11.01.18\n Alors que 95% des stations du nouveau velo parisien en libre service sont toujours inutilisables, le syndicat Autolib Velib Metropole a accorde une remise aux abonnes. L'opposition municipale reclamait le remboursement des usagers. Alors que 95% des stations du nouveau velo parisien en libre service sont toujours inutilisables, le syndicat Autolib Velib Metropole a accorde une remise aux abonnes. L'opposition municipale reclamait le remboursement des usagers. \n12.01.18\n Pourquoi existe-t-il un gouffre entre le constat de l'urgence ecologique et nos pratiques ? Chacun sait que l'ecosysteme est en danger, mais nous ne changeons pas nos comportements. Dans son dernier ouvrage, la philosophe et militante de la cause animale tente de combler l'ecart et invite chacun a integrer le <<monde commun>> dans ses desirs pour ne plus avoir a opposer ce qu'il veut et ce qui est bon pour les autres humains et le monde animal. Pourquoi existe-t-il un gouffre entre le constat de l'urgence ecologique et nos pratiques ? Chacun sait que l'ecosysteme est en danger, mais nous ne changeons pas nos comportements. Dans son dernier ouvrage, la philosophe et militante de la cause animale tente de combler l'ecart et invite chacun a integrer le <<monde commun>> dans ses desirs pour ne plus avoir a opposer ce qu'il veut et ce qui est bon pour les autres humains et le monde animal. Consultation illimitee sur tous les supports Consultation illimitee sur tous les supports Consultation illimitee sur tous les supports ", "theme": " "}